{
    "articles": [
        {
            "title": "車 리스료 1회 연체가 횡령?...법원 \"무죄\"",
            "date": "2020.12.14",
            "author": "박진형",
            "image": "https://img.etnews.com/photonews/2012/1365423_20201214174236_787_0001.jpg",
            "contents": "50대 여성이 메르세데스-벤츠 'S클래스'의 리스료를 1개월 연체하면서 횡령 혐의로 재판에 넘겨졌으나 재판부가 무죄를 선고했다.인천지법 형사4단독은 횡령 혐의로 기소된 A씨에게 무죄를 선고했다고 14일 밝혔다.A씨는 지난해 8월 한 차량 리스업체로부터 빌려 타던 벤츠 S500의 리스료를 한 달간 연체했다. 이에 리스업체는 차량 반환을 요구했고 A씨가 거절하자 고소했다. 검찰도 횡령 혐의로 A씨를 기소했다.앞서 A씨는 2016년 11월 차량 리스업체에 보증금 6200만원과 함께 5년간 월 렌탈료 340여만원으로 리스 계약을 체결했다.그러나 재판부는 A씨를 무죄로 봤다.재판부는 “단 한 차례 리스료 납부를 지체했다는 이유로 업체가 리스 계약을 해지할 권리가 발생한다고 인정할 증거가 없다”며 “리스 계약 해지와 차량 반환 요구가 적법하다고 볼 수 없다”고 판시했다.또 “피고인의 차량 반환 의무과 업체의 리스 보증금 반환 의무는 동시이행 관계로 보는 게 타당하다”며 “업체가 리스 보증금을 반환했는데도 피고인이 차량을 돌려주지 않았다고 인정할 증거도 없다”고 덧붙였다.박진형기자 jin@etnews.com",
            "link": "https://www.etnews.com/20201214000222"
        },
        {
            "title": "엑시아 머티리얼스 “중증환자 모듈 병실, 월 100개 공급 가능”",
            "date": "2020.12.14",
            "author": "이형두",
            "image": "https://img.etnews.com/photonews/2012/1365410_20201214163908_775_0001.jpg",
            "contents": "탄소섬유복합소재 및 모듈러 건축 유닛 전문기업인 엑시아 머티리얼스는 월 100개 병상 규모 중증환자용 모듈 병실 공급 체계를 완비했다고 14일 밝혔다.해당 모듈 병실은 중증환자 치료에 필요한 의료콘솔 및 기타 중환자용 의료설비 공간을 보유한 설치형 공간이다. 자체 음압 전실과 화장실이 설치돼 있고, 의료콘솔을 부착해 의료가스 공급 및 다양한 의료 시스템이 연동되도록 했다. 고기능 복합소재로 구축해 바이러스의 역류 및 이를 통한 외부인 및 의료진의 감염가능성을 차단했다.또한 냉난방공조와 음압공조를 연계해 기밀과 단열성능을 동시에 달성했다. 일반적인 음압 병실 대비 40% 이상의 에너지 효율을 달성했다. 병실 모든 내부 영역은 의료용 항균 처리한 소재로 마감했다. 위치를 이동할 수 있도록 설계해 코로나 19사태 이후 청년주택, 기숙사 등 다양한 용도로 활용 가능하다.엑시아 머티리얼스 관계자는 “지자체나 의료기관에서 주문 시 바로 납품할 수 있도록 만반의 준비를 해놓은 상태”라며 “코로나 19 검사 후에 갈곳이 없는 분들을 위해서도 충분히 활용할 수 있다”고 말했다.엑시아 머티리얼스는 올해 5월 싱가포르 국립병원에 50병상 규모의 경증환자 병실을 공급한 바 있다. 국내에서는 지난 10월 코오롱 모듈러스와 협력해 국립중앙의료원에 지상 3층, 30병상 규모의 경중증 환자 병원을 건축했다.이형두기자 dudu@etnews.com",
            "link": "https://www.etnews.com/20201214000217"
        },
        {
            "title": "경제4단체, \"상법·공정거래법·노동조합법 보완입법 촉구\"",
            "date": "2020.12.14",
            "author": "박소라",
            "image": "https://img.etnews.com/photonews/2012/1365399_20201214162028_762_0001.jpg",
            "contents": "한국경영자총협회와 중소기업중앙회, 한국중견기업연합회, 한국상장회사협의회 등 경제단체들이 14일 국회를 통과한 상법과 공정거래법, 노동조합법 개정안과 관련한 보완 입법을 요구했다.이들 단체는 이날 낸 입장문에서 “(법안의) 무더기 통과로 경제계는 규제 쓰나미를 어떻게 헤쳐 나갈지 암담하다”고 했다.먼저 이들 단체는 상법 개정안에 대해 “의결권 제한이 주주 권리와 사유재산권을 과도하게 규제해 위헌 소지가 있다”고 밝혔다.이들은 △시행 시기의 유예 △감사위원 분리선임 시 의결권 행사를 위한 주식 보유기간 최소 1년 이상 규정 △분리 선임된 감사위원의 이사 자격 제외 등을 요구했다.공정거래법 개정안의 내부거래규제 대상에 규제기업이 50%를 초과해 지분을 보유한 계열사가 포함된 것을 지적하며 간접 지분 규제를 대상에서 제외해달라고 촉구했다.이들 단체는 노동조합법 개정안과 관련해선 사용자에 대한 형사처벌 폐지, 파업 시 대체근로 일부 허용 등 사업자 대항권을 추가해달라고 요청했다.해고자 등 회사 소속이 아닌 조합원의 사업자 출입을 필수적 경우에만 허용하고, 근로시간면제 한도를 초과하는 노조 측 요구에 대해선 처벌조항을 만들어야 한다고 덧붙였다.이들 단체는 “우리 기업의 전략적인 투자와 균형적 노사관계 형성을 위해 이러한 사항에 대한 보완 입법을 간곡히 요청한다”고 강조했다.박소라기자 srpark@etnews.com",
            "link": "https://www.etnews.com/20201214000211"
        },
        {
            "title": "휴맥스모빌리티, 기업 카셰어링 서비스 '카플랫 비즈' 개편",
            "date": "2020.12.14",
            "author": "박진형",
            "image": "https://img.etnews.com/photonews/2012/1365394_20201214161515_753_0001.jpg",
            "contents": "휴맥스모빌리티가 기업 카셰어링상품 '카플랫 비즈'를 개편했다.휴맥스모빌리티는 카플랫 비즈를 장기 계약형 상품과 월 구독형 상품으로 서비스한다고 14일 밝혔다.장기 계약형 상품은 차량을 한 개 기업만 독점 사용하며, 월 구독형 상품은 거점(업무빌딩) 내 입주 기업들이 공용 사용한다.두 서비스 모두 월 대여료에 보험, 세금, 주차, 차량 관리, 사고 처리 비용이 모두 포함된다. 법인차량을 소유하지 않고도 저렴한 가격에 회사 빌딩 내 주차장에서 업무용 차량을 손쉽게 이용할 수 있는 게 장점이다.장기 계약형 상품은 관리자 시스템에 자동으로 기록된 운행기록부를 통해 법인세 감면 혜택을 제공한다.두 상품 모두 업무 외 시간대에 임직원들이 출퇴근 등의 목적으로 차량을 이용할 수 있다.또 휴맥스모빌리티는 '하이파킹'의 주차장과 '휴맥스EV'의 전기차 충전 인프라를 활용해 정부에서 선언한 탄소중립 방향에 맞춰 친환경 전기차를 원하는 기업 수요 변화에 빠르게 대응할 계획이다.전광일 휴맥스모빌리티 카플랫사업부 대표는 “카플랫 비즈는 불경기로 어려움을 겪는 기업에 운영 비용 절감과 법인세 절감에 도움되는 서비스”라며 “서비스를 발전시켜 이동과 거점에 대한 모든 부가 가치를 제공하는 기업이 되겠다”고 말했다.박진형기자 jin@etnews.com",
            "link": "https://www.etnews.com/20201214000209"
        },
        {
            "title": "제조 AI 플랫폼 'KAMP' 가동...분석도구·데이터 中企 스마트공장에 제공",
            "date": "2020.12.14",
            "author": "유근일",
            "image": "https://img.etnews.com/photonews/2012/1365265_20201214145910_701_0001.jpg",
            "contents": "스마트공장을 구축한 중소 제조업체들이 앞으로 손쉽게 제조데이터에 접근할 수 있게 됐다. 클라우드 플랫폼을 통해 어디서나 스마트공장에 적용할 인공지능(AI) 개발 도구와 데이터셋 등을 이용하고, 전문가의 컨설팅과 교육을 지원받을 수 있다.중소벤처기업부는 14일 대전 한국과학기술원(KAIST)에서 '인공지능 제조 플랫폼'(KAMP) 가동 행사를 개최했다.KAMP는 스마트공장을 구축한 중소 제조업체를 위한 제조 분야 특화 AI 플랫폼이다. 중소기업은 클라우드 인프라를 통해 다양한 제조데이터 관련 정보와 분석 도구를 지원받을 수 있다. NHN, KT, KAIST, 아이브랩, 티쓰리큐, 스코인포, 엠아이큐브솔루션 등 국내 최고 수준의 클라우드·AI·소프트웨어(SW) 분야 전문 기업과 기관이 참여해 시스템을 구축했다.KAMP에서는 이날부터 중소 제조업체를 위한 핵심 장비인 △엑스레이 △건조구동장치 △살균기 △교반구동장치 △용해탱크 △프레스기 △머신비전 △용접기 △사출성형기 △컴퓨터수치제어(CNC)기 △포드 엔진 진동 △제조 현장용 광학문자판독(OCR) 학습 등 AI 데이터셋 12종을 제공한다.중소제조업체가 보유한 스마트공장 핵심 설비를 AI로 학습시켜 효율성을 높일 수 있다. 업종별 특성에 맞는 생산 체계 구축에도 도움을 받을 수 있다. 초기 기업들이 이해하기 어려운 부분은 KAIST 교수진이 별도의 교육 콘텐츠로 학습을 지원한다. 새해 하반기부터는 다양한 AI 제조 솔루션을 선택해서 활용할 수 있는 '솔루션 스토어'도 운영한다.이날 서비스 시작과 함께 비영리 사단법인 한국인공지능제조이니셔티브(KAMP.AI)도 출범했다. KAMP.AI는 앞으로 KAMP를 운영할 사무국 실무 기능을 맡게 된다.KAMP에 축적된 데이터셋을 기반으로 유의미한 결과물을 도출하고, 중소 제조업체가 필요로 하는 AI 데이터셋 분야 발굴에 집중한다. 스마트제조 현장형 전문 인력 양성과 국제 교류, 외부 기관과의 협력 체계 구축에도 나설 방침이다.KAMP.AI에는 서울대, KAIST, NHN, KT, LG CNS, 포스코ICT 등이 참여한다. 초대 이사장에는 차상균 서울대 데이터사이언스 대학원장이 맡았다.이날 시연 행사에서는 전남 광양에 위치한 조선내화의 실제 생산 데이터를 이용, 제품 불량 여부를 AI 분석 도구로 검사하는 과정이 소개됐다.박영선 중기부 장관은 “플랫폼 참여자 간에 합의된 규약에 따라 제조데이터를 공유·거래하고 합리적으로 이익을 나누도록 할 것”이라면서 “마이제조데이터를 활용해 중소기업 제조 환경에서도 프로토콜 경제를 구현해 나가겠다”고 말했다.유근일기자 ryuryu@etnews.com",
            "link": "https://www.etnews.com/20201214000187"
        },
        {
            "title": "홈쇼핑, OTT 연계 라이브커머스 진출…판매 채널 다각화",
            "date": "2020.12.14",
            "author": "박종진",
            "image": "https://img.etnews.com/photonews/2012/1365255_20201214160509_746_0001.jpg",
            "contents": "홈쇼핑 업계가 온라인동영상서비스(OTT)와 연계한 새로운 형태의 라이브커머스 사업을 선보인다. 영상 기반 커머스에 뛰어드는 사업자가 늘면서 TV홈쇼핑의 독점적 지위가 위협 받고 있어서다. 이종산업과 함께 모바일에 특화된 라이브 판매 콘텐츠를 구축, 새로운 성장 활로를 모색한다는 복안이다.현대홈쇼핑과 GS홈쇼핑은 KT의 OTT 서비스 '시즌(Seezn)'에 새롭게 개설되는 '쇼핑Live'에 입점한다. 연내 오픈하는 쇼핑Live는 OTT 최초 라이브커머스 플랫폼으로, KT는 OTT 차별화를 위해 홈쇼핑 사업자와 협력을 꾀했다. 신세계TV쇼핑, KTH 등 T커머스 업체도 콘텐츠 제휴를 논의 중이다.KT와 홈쇼핑사는 빅데이터에 기반한 사용자 맞춤형 라이브 커머스를 조성한다. 우선 기존 홈쇼핑 판매 콘텐츠를 동시 송출하고, 새해에는 시즌 전용 라이브 판매 콘텐츠를 공동 제작한다는 방침이다.라이프 플랫폼으로 도약을 꾀하는 KT의 OTT 차별화 전략과, 판매 채널을 다각화하려는 홈쇼핑의 이해관계가 맞아 떨어졌다. TV홈쇼핑의 경우 네이버·카카오 등 온라인 플랫폼 사업자뿐 아니라 기존 유통채널까지 라이브커머스 사업에 적극 나서면서 모바일 영역에서 새로운 성장 돌파구를 마련할 필요가 있다.현대홈쇼핑과 CJ오쇼핑 등 주요 홈쇼핑업체는 자체 온라인몰을 통해 각각 '쇼핑라이브'와 '쇼크라이브' 등 모바일 생방송 전용 채널을 운영하고 있지만 시장 경쟁이 심화되면서 새로운 고객 확보가 시급해졌다. 또 네이버 쇼핑라이브 채널에서도 실시간 판매 방송을 진행하는 등 이종산업과 협업에 적극 나서고 있다.특히 비대면 소비 변화에 따라 핵심 판매 채널로 급부상한 라이브 커머스의 경우 성장세가 가파르다. 올해 국내 라이브커머스 시장 규모는 약 3조원대로 추정되며, 2023년에는 8조원대까지 커질 전망이다. 국내 TV홈쇼핑 시장 규모가 20조원대인 점을 고려하면, 홈쇼핑들도 손 놓고 있을 수만은 없는 노릇이다.홈쇼핑 사업의 무게추도 TV에서 모바일로 옮겨갔다. GS홈쇼핑은 3분기 모바일 취급액이 6292억원으로 작년 동기대비 15.7% 늘었다. 전체 취급액에서 모바일 비중이 57.8%에 달한다. CJ오쇼핑 역시 TV부문 취급액은 역신장한 반면, 디지털 부문은 두 자릿수 신장세다. 현대홈쇼핑도 30% 안팎의 모바일 매출 비중을 끌어올리는데 집중하고 있다.다만 네이버와 카카오가 포털 플랫폼을 기반으로 라이브 커머스 시장을 빠르게 잠식한 상황에서 독자적으로 모바일 라이브 판매 역량을 강화하는데 한계가 있는 만큼 OTT 업체와 시너지 효과를 노리고 있다.홈쇼핑사는 KT와 함께 시즌 내 커머스 채널 시청 데이터로 확보한 소비 트렌드를 상품 구성에 반영하고 모바일 시장에 맞는 세로형 라이브 방송을 제작한다. 일방향 형태의 기존 판매 방송과 달리 실시간 채팅을 통한 양방향 소통과 구매·결제까지 원스톱으로 가능한 쇼핑Live 전용 콘텐츠를 제공한다는 계획이다.업계 관계자는 “홈쇼핑은 라이브방송 콘텐츠 제작 역량은 높지만 TV 채널 외 일반 소비자에게 접근할 수 있는 채널에 한계가 있었다”면서 “급성장하는 OTT 채널과 연계한 라이브 콘텐츠를 제공해 새로운 성장 동력을 확보할 수 있을 것”이라고 말했다.박준호기자 junho@etnews.com, 박종진기자 truth@etnews.com",
            "link": "https://www.etnews.com/20201214000134"
        },
        {
            "title": "대한항공-아시아나 통합 순항...아시아나, 3대 1 무상감자 확정",
            "date": "2020.12.14",
            "author": "박진형",
            "image": "https://img.etnews.com/photonews/2012/1365356_20201214150340_705_0002.jpg",
            "contents": "아시아나항공의 무상감자가 임시주주총회를 통해 확정됐다. 대한항공과 아시아나항공의 통합이 일정대로 진행되며 탄력을 받는 모양새다.아시아나항공은 14일 서울 강서구 본사에서 열린 임시 주주총회에서 재무구조 개선을 위한 무상감자 안건이 가결됐다고 공시했다.임시주총에는 의결권행사 주주 41.8%가 참여했고 96.1%가 무상감자(자본금 감소의 건)에 찬성했다.이에 따라 오는 28일 액면가액 5000원의 기명식 보통주식 3주를 동일 액면금액의 보통주식 1주의 비율로 병합하는 3:1 비율의 무상감자를 시행한다.자본금은 1조1162억원에서 3721억원으로 감소하고, 발행주식 총수는 2억2320만주에서 7441만주로 줄어든다.지분율 11.02%로 2대 주주 금호석유화학은 임시주총에 참석하지 않았다고 전해졌다. 앞서 대주주의 부실 경영에 대핸 징벌적 성격의 무상감자이기에 최대주주와 일반주주 간 차등감자를 해야 한다고 주장해 반대표를 던질 것으로 예상됐으나 모습을 드러내지 않았다.이날 무상감자가 확정돼 자본잠식 문제가 해소되면서 대한항공에 피인수 절차도 속도가 붙을 것으로 예상된다.대한항공은 내년 1월 6일 임시 주총을 열어 발행주식 한도를 늘리고 3월 2조5000억원 규모의 유상증자를 완료할 예정이다. 대한항공은 아시아나항공에 1조8000억원을 투입하는데, 이중 1조5000억원으로 아시아나항공 신주를 인수, 최대주주로 올라설 계획이다.박진형기자 jin@etnews.com",
            "link": "https://www.etnews.com/20201214000189"
        },
        {
            "title": "\"코로나 불황 속 '1톤 전기트럭' 없어서 못 판다\"…포터, 전기차 판매 1위 질주",
            "date": "2020.12.14",
            "author": "정치연",
            "image": "https://img.etnews.com/photonews/2012/1363413_20201214133915_596_0001.jpg",
            "contents": "코로나19로 경기 불황이 장기화되는 가운데 '소상공인의 발'로 불리는 1톤 소형트럭 시장에 전기차 바람이 불고 있다. 포터 전기차 버전인 '포터 일렉트릭'이 출시 1년여 만에 경제성과 친환경성을 바탕으로 올해 국내 전기차 판매 1위에 올랐다. 배출가스 저감 정책이 강화되면서 디젤이 주류였던 상용차 시장에도 전동화 전환이 가속화될 전망이다.14일 전자신문이 올해 1~11월 전기차 판매 실적을 취합한 결과 1톤 전기트럭 포터 일렉트릭은 8585대가 팔려 승용 전기차를 제치고 국내 전기차 판매 1위를 차지했다. 플랫폼 등을 공유하는 기아차 봉고 EV도 4523대가 판매됐다. 두 모델 올해 누적 판매량은 1만3108대로 출시 1년여 만에 전체 1톤 트럭 시장의 10%를 점유했다.1톤 전기트럭은 업계 우려와 달리 소상공인들의 전폭적 지지를 얻었다. 애초 업계 일각에서는 화물을 싣고 교통정체가 극심한 도심 등 가혹 조건에서 운행하는 1톤 트럭 특성상 전기차가 부적합할 것이라는 인식이 있었다. 그러나 포터 일렉트릭은 출시 전 3000여대를 계약 받은 데 이어 지역에 따라 보조금이 부족해 구매를 내년으로 미룰 정도로 꾸준한 인기를 얻고 있다.구매자들이 꼽는 1톤 전기트럭의 가장 큰 강점은 경제성이다. 포터 일렉트릭은 등록 단계 세제 혜택(취득세 140만원·공채 250만원 한도 감면)과 화물 전기차 보조금(1800만원 이상)으로 합리적 가격에 구매할 수 있다. 신차 가격은 4060만~4274만원이지만, 세제 혜택과 보조금을 더한 실제 구매 가격은 1000만원 후반대에서 2000만원 초반대로 디젤차와 비슷하다.연간 연료비는 기존 포터 디젤의 50% 수준에 불과하다. 포터 일렉트릭 전비를 디젤 연비와 비교하면 1년 70만원, 3년 210만원까지 연료비를 절감할 수 있다. 공영주차장 주차비와 고속도로 통행료 할인 등 다른 전기차 혜택도 받을 수 있다.성능에 대한 만족도 역시 높다. 포터 일렉트릭은 완충 시 211㎞ 주행할 수 있다. 135㎾ 모터와 58.8㎾h 배터리를 탑재해 등판능력을 확보하는 등 기존 디젤과 출력 면에서 부족함이 없다. 소음도 거의 발생하지 않아 운전 피로도를 현저히 줄였다. 100㎾ 급속충전기 사용 시 54분 만에 80%까지 충전할 수 있어 충전 부담도 적다.부족했던 첨단 장비 보강도 인기 비결이다. 포터 일렉트릭은 적재 중량을 실시간으로 감지해 주행 가능 거리를 안내하는 기술을 탑재했다. 여기에 전동식 파킹 브레이크와 스마트키를 전 트림에 기본 장착했다. 상위 트림은 전방 충돌방지 보조(FCA), 차로 이탈방지 보조(LKA), 운전자 주의 경고(DAW), 동승석 에어백 등을 추가 제공했다.업계는 연말까지 1톤 전기트럭 계약과 출고가 계속되면서 새해에도 판매 상승세가 이어질 것으로 보고 있다. 현대차는 포터 일렉트릭에 이어 중형급 버스와 트럭으로 전기차 라인업을 확대하고 있다. 올해 6월 한 번 충전으로 250㎞를 달리는 중형 전기버스 '카운티 일렉트릭'을 선보였고 중형 전기트럭 '마이티 일렉트릭'도 개발하고 있다. 2025년까지 전기차와 수소차를 포함한 17개의 상용차 전동화 모델 라인업을 구축할 방침이다.업계 관계자는 “포터 일렉트릭 판매 1위 등극으로 승용차를 넘어 상용차 시장에서도 전기차 가능성을 입증했다”면서 “소비자 인식 개선과 배출가스 저감 정책에 따라 전기 상용차 시장도 소형에서 중대형으로 확대될 것으로 기대된다”고 말했다.정치연기자 chiyeon@etnews.com",
            "link": "https://www.etnews.com/20201214000137"
        },
        {
            "title": "서울로보틱스, BMW 이어 현대차 등 글로벌 완성차 3사에 자율주행·주차 SW 공급한다",
            "date": "2020.12.14",
            "author": "박진형",
            "image": "https://img.etnews.com/photonews/2012/1364815_20201214161413_750_0001.jpg",
            "contents": "국내 라이다 소프트웨어(SW) 개발업체 서울로보틱스가 BMW와 계약한 데 이어 현대차그룹을 포함한 글로벌 완성차 3사와 자율주행·자동주차 솔루션 공급을 추진하고 있다.차량이 생산돼 소비자에게 최종 전달되는 유통 과정에서 연간 수천억원을 절감할 수 있는 라이다 기술 기반 솔루션이다.국내 스타트업이 글로벌 강자들이 즐비한 라이다 분야, 특히 SW 기술력으로 글로벌 완성차 업체와 공급 계약을 체결했다는 점에서 획기적 성과로 풀이된다.14일 업계에 따르면 현대차그룹은 미국·유럽 완성차업체와 자율주행·자동주차 솔루션 'SENSR-S+' 공급을 위한 협의를 진행하고 있다.SENSR-S+는 라이다를 활용한 스마트시티 기술 기반 SW 플랫폼이다. 주차장 등 제한된 구역에서 '무인'으로 자율주행과 자동주차를 지원할 수 있다. 운전자 없이도 공장에서 생산된 차량이 주차장으로 자율 이동, 빈 주차 공간을 찾아 주차하도록 돕는다.서울로보틱스는 세계적으로도 소수인 라이다 SW 전문 개발업체다. 이들이 개발한 솔루션은 다양한 라이다와의 호환이 가능한 게 강점이다. 차량에 탑재된 라이다가 다르더라도 솔루션을 최적화하는 기술력을 보유하고 있다.현대차그룹을 포함한 완성차 3사는 차량 유통 비용 절감을 위해 SENSR-S+ 솔루션 도입을 검토하고 있다. 연간 수천억원에 이르는 유통 비용을 줄여 수익성을 높이겠다는 복안이다.서울로보틱스 분석에 따르면 차량이 생산돼 최종 소비자에게 전달되기까지 평균 6.7개 주차장을 거쳐 간다. 주차장 곳당 차량 이동을 위해 투입되는 비용은 약 50달러로 추산됐다. 차량이 구매 후 소비자에게 전달되기 전까지 335달러(약 36만5000원)가 들어가는 셈이다.서울로보틱스는 SENSR-S+를 활용하면 해당 비용을 10분의 1로 줄일 수 있다는 입장이다. 연간 200만대 기준 6억7000만달러를 6700만달러로 줄임으로써 6억300만달러(6600억원)의 비용 절감이 가능하다.SENSR-S+는 라이다 센서만 활용한다. 차량의 라이다와 주차장 내 라이다가 차량사물통신(V2X)을 기반으로 정보를 주고받으며 자율주행과 자동주차를 구현한다. 고정밀지도(HD맵) 없이 작동하도록 고안돼 편의성이 높다.다른 솔루션과 달리 야외 주차장에도 적용이 쉽다. 카메라보다 장거리 감지가 용이한 라이다를 사용하기 때문에 적은 구조물만 설치해도 된다. 대부분 자동주차 솔루션은 주차장 내 천장에 다량의 카메라와 센서를 부착해서 차량과 통신하게 한다.서울로보틱스는 현재 SENSR-S+의 다중 고장 안전 시스템에 대한 안정 기능을 고도화하고 있다. 무인으로 차량이 움직이는 만큼 안전에 심혈을 기울이는 것이다. 시스템 내 라이다 상태를 모니터링해서 유지·보수 필요 여부를 사용자에게 알리고, 위험 구역이 생기면 차량 진입을 제한하는 등의 기능이 고려된다.서울로보틱스 관계자는 “다수의 글로벌 완성차 업체와 협의를 진행하고 있지만 계약 관계상 업체명은 밝힐 수 없다”고 말을 아꼈다.박진형기자 jin@etnews.com",
            "link": "https://www.etnews.com/20201214000184"
        },
        {
            "title": "중진공, 수출바우처사업에 원스트라이크 아웃제 도입",
            "date": "2020.12.14",
            "author": "유근일",
            "image": "https://img.etnews.com/photonews/2012/1365343_20201214143343_681_0001.jpg",
            "contents": "수출바우처사업 지원 기업의 부정행위 적발시 향후 사업 참여를 영구적으로 제한하는 원스트라이크 아웃제가 도입된다. 중소벤처기업진흥공단은 수출바우처사업 부정행위 근절 대책을 마련했다고 14일 밝혔다.수출바우처사업은 정부지원금과 기업분담금으로 구성된 바우처를 통해 디자인개발, 전시회 등 12개 해외마케팅 서비스 메뉴판에서 원하는 서비스와 수행기관을 자유롭게 이용할 수 있도록 지원하는 사업이다.중진공은 이번 대책을 통해 중대한 부정행위 사안에 대해서는 단 1회 적발 시에도 수출바우처사업 참여를 영구적으로 제한하는 원스트라이크 아웃제를 도입한다. 부정행위 금액의 최대 5배 수준의 제재부과금을 부과하고, 사안이 중대하면 형사고발 등 강도 높은 제재를 적용하기로 했다.이 밖에도 △서비스분야별 무작위 샘플링을 통한 수시점검 실시 △블록체인 기반 관리시스템 도입을 통한 투명성 제고 △서비스별 총괄 전문기관 추가 지정을 통한 관리 강화 △표준계약서 보완 및 결과보고서 검수 강화 등 관련 절차 정비 △청렴교육 강화 등을 추진한다.김학도 중진공 이사장은 “일부 기업의 부정행위로 인해 사업의 취지가 자칫 훼손되지 않도록 부정행위 적발 시 사업 참여 제한, 보조금 환수, 형사고발 등 강력히 조치를 통해 지속적으로 사업의 실효성을 제고해 나가겠다”고 밝혔다.유근일기자 ryuryu@etnews.com",
            "link": "https://www.etnews.com/20201214000180"
        },
        {
            "title": "중소기업인이 꼽은 2021년 사자성어 '토적성산(土積成山)'",
            "date": "2020.12.14",
            "author": "유근일",
            "image": "https://img.etnews.com/photonews/2012/1365340_20201214143830_689_0001.jpg",
            "contents": "중소기업인들이 새해 경영환경과 경영의지를 나타내는 사자성어로 '토적성산(土積成山)'을 선정했다.중소기업중앙회가 지난 2일부터 7일까지 300개 중소기업을 대상으로 실시한 '사자성어로 풀어 본 중소기업 경영환경 전망조사' 결과에 따르면 응답자의 29.7%는 토적성산을 새해 사자성어로 선택했다.토적성산은 흙이 쌓여 산을 이룬다는 뜻이다. 작은 것이 쌓여 큰 일을 성취한다는 것을 의미한다. 코로나19로 힘든 한 해를 보낸 중소기업인들이 새해에는 내실있는 경영으로 경영위기를 벗어나겠다는 의지를 표현한 것으로 풀이된다.올해 경영환경을 뜻하는 사자성어로는 '노심초사(勞心焦思)'가 꼽혔다. 36.3% 응답을 차지했다. 코로나19로 인한 경영위기에 대한 고민이 반영된 것으로 풀이된다.한편, 중소기업들의 새해 경영환경에 대한 대응전략은 '원가절감을 통한 내실경영(54.7%)'이 가장 높은 비중을 차지했다. 가장 필요한 지원사항은 '채용〃고용유지 지원(49.3%)'이 꼽혔다.김기문 중기중앙회장은 “토적성산이 여러 사람의 힘이 모여져 큰 것을 이룬다는 의미도 담고 있는 만큼 663만 중소기업, 소상공인의 노력이 모여 2021년은 우리경제가 재도약하는 해가 되기를 바란다”면서 “경제정책의 최우선순위를 중소기업 활력 회복에 둬야 한다”고 강조했다.유근일기자 ryuryu@etnews.com",
            "link": "https://www.etnews.com/20201214000177"
        },
        {
            "title": "이숙영 컴트리 대표, '2020년 여성경제인의 날'서 특허청장상 수상",
            "date": "2020.12.14",
            "author": "이준희",
            "image": "https://img.etnews.com/photonews/2012/1365272_20201214143017_680_0001.jpg",
            "contents": "이숙영 컴트리 대표가 지난 11일 서울 여의도 중소기업중앙회 KBIZ홀에서 열린 '제24회 여성경제인의 날 기념행사'에서 연구개발(R&D)을 지속하고 특허기술을 획득해 조달물자 품질향상에 기여한 공로를 인정받아 특허청장상 표창을 수상했다.이숙영 대표는 “코로나19로 인한 경기불황에도 정부부처, 공공기관, 군부대 조달물자 품질향상을 위해 컴트리 임직원들은 R&D를 지속했다”면서 “앞으로도 품질경영을 추구해 국내와 해외시장에서 더 좋은 성과를 낼 수 있도록 최선을 다 하겠다”고 말했다.중소벤처기업부와 한국여성경제인협회가 개최한 '제24회 여성경제인의 날 기념식'은 '포스트 코로나 여성기업이 선도하는 스마트 대한민국'을 주제로 개최됐다. 여성기업 발전에 기여한 여성경제인을 격려하고 유공 기업인에 대한 포상을 실시했다.이준희기자 jhlee@etnews.com",
            "link": "https://www.etnews.com/20201214000175"
        },
        {
            "title": "\"코로나19로 수출 최악인데\"…기아차·한국지엠 파업 생산 차질 '6.5만대'",
            "date": "2020.12.14",
            "author": "정치연",
            "image": "https://img.etnews.com/photonews/2012/1365305_20201214152001_718_0001.jpg",
            "contents": "코로나19로 어려워진 수출 환경에서 올해 임금 및 단체 협상(이하 임단협)을 마무리 짓지 못한 기아차와 한국지엠을 둘러싼 업계 안팎의 우려가 갈수록 커지고 있다.올해 임단협 교섭 과정에서 부분파업을 반복한 두 회사의 누적 생산 손실은 6만5000대 이상으로 추산된다. 올해를 불과 보름가량 남겨둔 상황에서 남은 기간 합의점을 찾지 못할 경우 임단협은 해를 넘길 전망이다.14일 업계에 따르면 기아차 노조는 이날부터 17일까지 5일간 부분파업을 벌인다. 4주 연속 파업의 강도를 높이며 사측을 압박하고 있다. 기아차는 지난 3주간 파업 여파로 3만2000여대에 달하는 누적 생산 손실을 입었다. 이번 주 파업으로 8000대 이상의 생산 손실이 추가되면 총 누적 생산 손실은 4만대에 육박할 것으로 예상된다.기아차 노사 교섭의 핵심 쟁점은 잔업 30분 복원이다. 노조는 잔업 30분을 기존대로 복원해달라고 주장하고 있다. 그러나 사측은 잔업 복원이 실질적 임금 인상 요구과 같다며 잔업 보장을 위해선 다른 복지를 줄일 수밖에 없다는 입장이다. 잔업 복원 외에도 기본급 12만원 인상, 지난해 영업이익의 30% 성과급 지급, 기존 공장 내 전기·수소차 모듈 부품공장 설치, 정년연장 등을 요구하고 있다.한국지엠은 지난 10일 두 번째 잠정합의안을 마련하며 일단 파업을 잠시 보류했으나, 올해 임단협 교섭 과정에서 반복된 잔업 거부와 부분파업으로 2만5000대 이상의 생산 손실이 발생했다. 앞서 한국지엠 노사는 지난 4개월간 줄다리기 끝에 지난달 25일 첫 번째 잠정합의안을 냈으나, 이달 1일 조합원 찬반투표에서 찬성률 45.1%로 부결됐다. 이후 노사는 두 차례 추가 교섭을 통해 다시 잠정합의안을 마련했다.한국지엠은 올해 상반기 코로나로 6만대의 생산 손실이 발생한 데 이어 최근 노조의 부분파업 등으로 2만5000대 이상의 추가 생산 손실을 입었다. 노조는 생산 손실로 실질 임금이 하락했고, 사측도 생산성 저하로 경영 상황이 더 악화됐다.임단협 장기화에 대한 노조 실익도 크지 않다. 새 잠정합의안에는 사측이 노조를 상대로 제기한 손해배상소송을 취하한다는 내용을 추가했고, 임직원이 자사 차량을 구매할 때 할인율을 높인다는 내용을 넣었다. 사측이 지급하기로 한 성과급과 격려금 총 400만원 등은 그대로 유지됐다. 수당 등의 지급 시기만 다소 앞당겼다.업계 관계자는 “내년까지 임단협을 마무리하지 못한 채 교섭과 파업이 반복된다면 미래차 전환을 앞둔 중요한 시기에 생산 차질이 더 커질 수 있다”면서 “완성차 생산 차질이 중소 부품 협력사 위기로 이어지는 악순환도 우려된다”고 말했다.정치연기자 chiyeon@etnews.com",
            "link": "https://www.etnews.com/20201214000169"
        },
        {
            "title": "위기의 시대 '상남'을 배운다...故 구자경 회장 1주기 추모하는 LG",
            "date": "2020.12.14",
            "author": "김용주",
            "image": "https://img.etnews.com/photonews/2012/1365310_20201214152003_719_0002.jpg",
            "contents": "LG가 고(故) 구자경 회장의 '도전과 혁신' 정신에서 새삼 위기의 시대를 헤쳐 나갈 경영지혜를 구했다. 그가 남긴 불굴의 개척정신과 인간존중경영 유산은 오늘날 LG가 세계를 선도하는 전자·화학 기업으로 우뚝 선 밑거름이 됐다.LG는 14일 사내방송을 통해 상남(上南) 구자경 회장 별세 1주기를 추모하고 고인이 남긴 경영 유산을 공유했다. LG그룹 창업주 구인회 회장 장남으로 1925년 경남 진주에서 태어난 상남은 진주사범학교를 졸업하고 교편을 잡던 중 가업에 참여하라는 아버지의 부름을 받고 밑바닥부터 일을 배운 '자수성가형 기업가'의 표본이다.LG 모태가 된 락희화학공업주식회사에서 가마솥에 원료를 붓고 불을 지피거나 추운 겨울에도 판자방에서 쪽잠을 자며 혹독한 경영수업을 받은 일화가 전해진다. 이때 경험이 훗날 경영철학으로 체화한다.상남은 1970년 LG 2대 회장 취임 이후 25년 간 한결같이 '도전과 혁신'을 강조하며 LG의 비약적 성장을 진두지휘했다. 그는 '불굴의 개척정신'과 '미래지향적 진취심' 등을 강조하며 “미래를 향해 전력을 다해 뛰는 것이 바로 기업활동”이라고 외쳤다.평소 '강토소국 기술대국' 신념을 목숨처럼 여기던 상남은 1979년 민간연구소 1호 '럭키중앙연구소'를 설립하며 혼을 담은 기술 개발을 주문했다. 재임 기간 설립한 70여 개 연구소는 명실상부 대한민국 화학·전자 산업 중흥의 산실이었다.이 땅에 기업문화와 경영철학 개념을 심은 것도 빼놓을 수 없는 업적이다. 락희화학과 금성사 기업공개를 단행해 투명경영을 선도하고, 전문경영인을 육성해 자율경영체제를 확립하는 등 LG가 오늘날 세계적 기업이 될 수 있는 기반을 마련했다. 당시 개념조차 생소했던 '인간존중 경영'과 '고객가치 경영'을 새로운 경영이념으로 선포하며 기업경영의 패러다임을 일신했다.추모영상에서 이문호 LG공익재단 이사장은 “끊임없이 새로운 것을 개척하고 개선을 생각하신 분”이라며 “회사를 경영하면서 돈을 버는 것도 중요하지만 많은 사람의 생활을 윤택하고 잘살게 하는 방법을 늘 생각하셨다”고 회상했다.1995년 경영 일선에서 물러날 때와 그 이후의 삶은 더 큰 울림을 남겼다.글로벌 무한경쟁시대에 발 빠르게 대응하기 위해서는 세대교체가 필요하다는 판단에 '무고(無故) 승계(생전에 일찍 경영권을 물려주는 일)'를 택했다. 명예회장으로 물러난 뒤에는 충남 천안 농장에서 여생을 보내면서도 2015년까지 LG복지재단 이사장으로 사회공헌활동을 이어갔다.지난 11월 25일 한국경영학회와 연세대학교 경영대학, 연세대학교 상남경영원은 공동으로 구자경 회장 1주기를 앞두고 고인의 기업가 정신을 기리는 메모리얼 워크숍을 온라인으로 진행했다. 박헌준 연세대 명예교수와 김희천 고려대 교수는 구자경 회장의 '고객 중심' '인간 존중' 경영 이념이 오늘날 LG에 미친 영향 등을 학문적으로 규명했다.김용주기자 kyj@etnews.com",
            "link": "https://www.etnews.com/20201214000167"
        },
        {
            "title": "대기업이 특허심판 제기해도 기술조정 이어갈 수 있다",
            "date": "2020.12.14",
            "author": "유근일",
            "image": "https://img.etnews.com/photonews/2012/1365334_20201214142046_657_0001.jpg",
            "contents": "중소벤처기업부는 오는 15일부터 특허심판 등 기술분쟁에 따른 법적 절차가 진행되더라도 조정절차를 종료하는 대신 '중지'할 수 있도록 '중소기업 기술분쟁조정·중재 운영세칙'을 개정한다고 14일 밝혔다.제도 개선에 따라 앞으로 조정 진행 중 특허심판 등 법적 절차가 제기되더라도 조정을 종료하는 대신 '중지'하고 결과를 살펴 조정을 속행하는 것이 가능해진다.그간 당사자가 소송이나 심판을 제기하면 조정이 성립되지 않은 것으로 결정돼 사건을 종료했다. 때문에 특허심판이나 소송 절차가 시작되기 이전에는 조정절차를 종료해야 하는 부작용이 발생하곤 했다.'검찰-중기부 연계 분쟁 조정' 절차도 간소화했다. 과거 분쟁 조정을 위해 반드시 필요로 했던 분쟁경위서, 증거자료 등을 제출하지 않도록 했다. 약식의 조정신청서만 제출하고 나머지 첨부서류는 양 기관의 협업으로 최소화한다.검찰-중기부 연계 분쟁조정은 형사소송 등으로 분쟁기 길어지기 이전, 당사자간 합의를 통해 분쟁을 해결하기 위해 지난해 도입됐다. 사건담당 검사가 당사자 동의를 거쳐 중기부에 조정연계를 결정하면 고소인(중소기업)이 조정을 신청하는 방식으로 절차가 진행된다.원영준 중기부 기술혁신정책관은 “이번 제도개선을 통해 중소기업의 입증 부담을 최소화하는 한편 대기업이 소송을 통해 분쟁을 장기화하는 것을 방지할 수 있게 돼 기술탈취로 어려움을 겪고 있는 중소기업에 큰 도움이 될 것”이라고 밝혔다.유근일기자 ryuryu@etnews.com",
            "link": "https://www.etnews.com/20201214000164"
        },
        {
            "title": "LG전자, 사무 업무에 로봇 자동화 기술 올해 500건 도입...\"디지털 전환 가속\"",
            "date": "2020.12.14",
            "author": "박소라",
            "image": "https://img.etnews.com/photonews/2012/1365128_20201214133345_581_0002.jpg",
            "contents": "LG전자가 올해 500개 업무에 '로봇프로세스자동화(RPA)' 기술을 적용했다고 14일 밝혔다. RPA는 사람이 처리해야 하는 반복적이고 정형화된 업무를 로봇 소프트웨어로 자동화하는 기술이다. LG전자는 전사적으로 RPA 도입을 확대해 디지털 전환을 가속화하고 있다.LG전자는 직원들이 보다 가치 있는 일에 집중하면서 업무 생산성을 높일 수 있도록 지난 2018년부터 최근까지 회계, 인사, 영업, 마케팅, 구매 등 사무업무에 RPA를 도입해왔다. 올 연말 기준, 적용한 기술은 950개에 이른다.LG전자가 올해 RPA를 도입한 업무는 500개이며 지난해 240개에 비해 두 배 이상이다. 올해는 RPA를 적용할 수 있는 업무 영역을 넓혔다. LG전자가 올해부터 인공지능, 빅데이터 등을 결합한 '지능형 RPA', 이미지에서 필요한 정보를 추출할 수 있는 '인공지능 이미지 인식 기술' 등을 추가로 도입한 것이 주효했다.예를 들어 지능형 RPA는 단순·반복 업무 외에도 비교·분석 등 한층 고차원 업무를 수행할 수 있다.LG전자는 국내는 물론 해외 법인 직원들에게도 정기적으로 뉴스 레터를 발송해 RPA 활용사례를 공유하며 스마트하게 일하는 문화를 전파하고 있다. 해외법인이 도입한 RPA는 지난해 159개에서 올해 322개로 늘었다.VS사업본부는 생산하는 제품에 고객사가 허용하지 않는 화학물질이 있는지 비교·점검하는 과정을 RPA를 활용한다. 직원이 일일이 비교하지 않고도 정확하고 편리하게 해당 물질 사용여부를 점검할 수 있다. 직원들은 번거롭게 회사 시스템을 찾지 않아도 사내 메신저를 통해 손쉽게 RPA에 업무 처리를 맡길 수 있다.해외에 물품을 배송하기 위해 선사를 지정해야 할 때 메신저로 간단히 주문번호, 선사, 하역항 등 정보를 전송하면 RPA가 시스템에 접속해 정보를 입력하고 결과를 알려준다. 950개의 RPA가 처리하는 업무량은 사람의 업무량으로 환산하면 월 2만 시간이 넘는다.LG전자 관계자는 “단순 업무를 줄여 가치 있는 일에 집중할 수 있도록 RPA를 지속 확대할 것”이라고 말했다.박소라기자 srpark@etnews.com",
            "link": "https://www.etnews.com/20201214000133"
        },
        {
            "title": "Merry K-MAS! 홍보영상 공개...홍보모델 김준, '나홀로집에?'",
            "date": "2020.12.14",
            "author": "유근일",
            "image": "https://img.etnews.com/photonews/2012/1365279_20201214132613_576_0001.jpg",
            "contents": "중소벤처기업부는 14일부터 열리는 메리 K-MAS '2020 크리스마스 마켓' 홍보영상을 공개하고 산타마스크 챌린지 이벤트를 실시한다고 밝혔다.중기부는 홍보모델 김준 군이 출연한 두 가지 버전의 Merry K-MAS 홍보 영상과 틱톡 챌린지 영상을 공개했다. 먼저 1분30초 분량의 바이럴 홍보 영상은 크리스마스 대명사인 영화 '나홀로 집에'를 패러디했다. 30초 가량의 티브이(TV)용 홍보 영상은 코로나19로 힘든 시기를 보내고 있는 소상공인들을 위해 “산타마스크를 쓰고 착한 소비를 나누면서 서로에게 기분 좋은 선물이 되자”는 메시지를 담았다.이날 함께 공개한 SNS 틱톡 챌린지(산타마스크 챌린지)는 김준 군의 '주문벨' 노래에 맞춰 산타마스크 댄스를 따라한 영상을 틱톡에 게시하는 방식이다. 이벤트 참여자 가운데 추첨을 통해 아이패드, 에어팟프로 등 경품을 제공한다.산타마스크 무료 제공 행사도 개최한다. 지난 12일부터 운영 중인 Merry K-MAS 누리집에서 추첨해 발송한다. 마스크를 받기를 원하는 사람은 행사 기간 중 누리집 내 이벤트 코너에서 이름, 연락처, 주소 등을 기입하면 무료로 수령할 수 있다.박영선 중기부 장관은 “크리스마스 마켓이 연말 연시에 가족, 연인, 친구 등과 함께하는 따뜻하고, 특별한 크리스마스가 되도록 준비하겠다”고 밝혔다.유근일기자 ryuryu@etnews.com",
            "link": "https://www.etnews.com/20201214000128"
        },
        {
            "title": "휴맥스EV-대우ST, 전기차 충전 인프라 사업 협력",
            "date": "2020.12.14",
            "author": "박진형",
            "image": "https://img.etnews.com/photonews/2012/1365278_20201214141135_645_0001.jpg",
            "contents": "전기차 충전기 제조 및 충전서비스 기업 휴맥스EV가 부동산 토털 케어 서비스 기업 대우ST와 아파트 전기차 충전 인프라 구축 사업에서 협력한다.휴맥스와 대우ST는 전기차 충전 인프라 구축에 관한 업무 협약을 체결했다고 14일 밝혔다.양사는 우선 푸르지오와 휴맥스그룹 주차장 운영 사업자 '하이파킹'을 활용해 충전 인프라 생태계 구축을 목표로 협력을 추진한다. 휴맥스EV는 충전기 제조·충전 서비스·사후 서비스(AS)를, 대우ST는 인프라 설치 공사를 담당한다.대우ST는 대우건설이 자회사 경쟁력을 제고하고 신성장 사업을 추진하기 위해 푸르지오서비스·대우에스티 자회사 2사를 합병해 새로운 통합법인을 출범한 기업이다. 부동산개발, 유지보수·운영(MRO), 스마트홈 사업을 신사업으로 선정해 추진 중이다.앞서 대우건설은 스마트에너지 산업에서 시너지 효과를 극대화하기 위해 휴맥스EV에 스마트에너지 산업 에너지 디벨로퍼 B.T.S 프로그램 2호로 투자를 진행한 바 있다.휴맥스그룹은 휴맥스EV 외에도 주차장 전문 운영 기업인 하이파킹과 카셰어링 서비스 기업 '카플랫' '피플카' 등을 소유하고 있다.박진형기자 jin@etnews.com",
            "link": "https://www.etnews.com/20201214000127"
        },
        {
            "title": "서울드래곤시티, 호텔 식음료 특화 멤버십 2종 출시",
            "date": "2020.12.14",
            "author": "박준호",
            "image": "https://img.etnews.com/photonews/2012/1365267_20201214131645_569_0001.jpg",
            "contents": "서울드래곤시티는 호텔 방문 고객이 다양한 식음료(F&B) 서비스를 합리적 가격에 누릴 수 있도록 차세대 멤버십 2종을 선보인다고 14일 밝혔다.서울드래곤시티가 새롭게 선보이는 멤버십은 레스토랑 경험을 강화한 SDC 다이닝 클럽 멤버십과 부대시설 이용에 숙박 혜택을 더한 SDC 로열 클럽 멤버십이다.SDC 다이닝 클럽 멤버십은 △인 스타일 뷔페 식사권 △푸드 익스체인지 뷔페 식사권 △알라메종 와인 앤 다인 런치 1인 식사 이용권을 각 2매씩 제공한다. 여기에 △레스토랑&바 5만원 이용권 △레스토랑 2인 식사 50% 할인 이용권 각 2매 △레스토랑&바 식사 및 음료 20% 할인 혜택도 포함됐다.또한 서울드래곤시티만의 차별화된 엔터테인먼트 공간 스카이킹덤에서 사용 가능한 △스파이 앤 파티룸 대여 이용권 △조니워커 블랙라벨 12년산 위스키 1병 교환권까지 각 2매씩 제공된다. 가격은 55만원(부가세 포함)이다.SDC 로열 클럽 멤버십은 SDC 다이닝 클럽 멤버십의 F&B 혜택을 확대하고, 그랜드 머큐어 앰배서더 호텔 앤 레지던스 서울 용산의 숙박 이용권을 추가해 서울드래곤시티의 다양한 부대시설과 숙박 경험을 즐기고 싶은 고객을 위한 멤버십이다. 240만원 상당의 각종 혜택을 99만원(부가세 포함)에 제공한다.서울드래곤시티 관계자는 “최근 호텔의 멤버십 트렌드와 다양한 F&B 및 숙박 서비스를 합리적인 가격에 체험하길 원하는 고객의 취향 변화를 모두 고려해 보다 진화한 차세대 멤버십을 선보이게 됐다”며 “고객의 선호도가 높은 혜택을 멤버십에 모두 담은만큼, 많은 고객들이 멤버십을 통해 최고의 만족감을 느낄 수 있기를 바란다”고 전했다.박준호기자 junho@etnews.com",
            "link": "https://www.etnews.com/20201214000124"
        },
        {
            "title": "폭스바겐, 3000만원대에 부분 자율주행까지 갖춘 '파사트 GT' 출시",
            "date": "2020.12.14",
            "author": "정치연",
            "image": "https://img.etnews.com/photonews/2012/1365263_20201214142546_671_0001.jpg",
            "contents": "폭스바겐코리아는 수입 비즈니스 세단 대중화를 위해 3000만원대 합리적 가격에 부분 자율주행 등 첨단 기술을 탑재한 신형 '파사트 GT'를 출시했다고 14일 밝혔다.파사트 GT 트림별 예상 가격은 프리미엄 4490만원, 프레스티지 4990만원, 프레스티지 4모션 5390만원이다. 폭스바겐파이낸셜서비스 프로그램 이용 시 최대 8%, 현금 구매 시 6% 할인 혜택을 제공한다. 여기에 차량 반납 보상 프로그램을 더하면 프리미엄 기준 3800만원대에 구매할 수 있다. 최종 가격은 내년 1월 고객 인도 시점에 공지한다.폭스바겐코리아는 파사트 GT 구매 고객을 대상으로 5년 15만㎞ 보증 연장 프로그램을 제공해 유지보수에 대한 부담을 낮췄다. 신차 고객 대상 웰컴 서비스와 인증 블랙박스도 무상 제공한다.이번에 출시한 파사트 GT는 유럽형 8세대 부분변경 모델이다. 통합 운전자 보조 시스템 'IQ.드라이브'와 지능형 라이트 시스템 'IQ.라이트', 첨단 인포테인먼트 시스템 'MIB3'를 기본 탑재했다.부분 자율주행이 가능한 운전자 보조 시스템 IQ.드라이브 핵심 기술인 트래블 어시스트는 출발부터 210㎞/h까지 차량 전방 카메라, 레이더 센서, 초음파 센서를 활용해 어댑티브 크루즈 컨트롤, 레인 어시스트, 사이드 어시스트 등 주행 보조 시스템을 통합 운영한다.전 트림에 LED 헤드램프와 테일램프를 기본 적용하고, 프레스티지부터는 IQ.라이트-LED 매트릭스 헤드라이트를 넣어 야간 주행 시 시인성을 높였다. 인포테인먼트 시스템 MIB3는 스마트폰과 차량 내 인포테인먼트 디스플레이를 무선으로 연결하는 무선 앱 커넥트, 한국형 지도를 탑재한 9.2인치 디스커버 프로 내비게이션 시스템을 지원한다.슈테판 크랍 아우디폭스바겐코리아 폭스바겐부문 사장은 “파사트 GT는 혁신 기술을 가장 합리적으로 누릴 수 있는 수입 비즈니스 세단의 새로운 대안이다”면서 “제타와 아테온에 이어 파사트 GT를 통해 수입 세단 시장 내 입지를 더 공고히 하겠다”고 말했다.정치연기자 chiyeon@etnews.com",
            "link": "https://www.etnews.com/20201214000122"
        },
        {
            "title": "롯데칠성음료, '연곡초등학교' 방문...학생들 편지에 응답",
            "date": "2020.12.14",
            "author": "김정희",
            "image": "https://img.etnews.com/photonews/2012/1365257_20201214141148_646_0001.jpg",
            "contents": "롯데칠성음료가 지난 10일 강릉시 연곡면에 위치한 연곡초등학교에 방문해 학생들이 보낸 플라스틱 관련 문의 편지에 대한 답장을 직접 전달했다고 14일 밝혔다.이번 방문은 지난 11월 연곡초등학교 학생들이 플라스틱 재활용 문제 개선을 요청하는 내용의 손편지를 보내온 것을 인연으로 시작됐다. 고윤태 외 7명의 학생들은 환경 보호를 위해 재활용이 가능한 페트병을 만들어달라는 내용의 편지를 롯데칠성음료로 보내왔다.이에 롯데칠성음료는 연곡초등학교에 직접 방문해 분리배출의 필요성, 올바른 분리배출 방법, 자원의 재활용 과정 등 환경보호와 자원 재활용에 대한 설명과 롯데칠성음료에서 환경보호를 위해 진행한 활동 사례들을 담은 답장을 전달했다.답장과 함께 환경 보호를 생각하는 학생들을 응원하는 차원에서 음료 및 기념품을 전달하고, 재활용품 분리배출 포스터를 제작해 교내에 부착했다. 당초 학생들을 직접 만나는 시간을 준비했었지만 코로나19로 인해 일정을 연기했다. 향후 연곡초를 비롯한 학생들의 자원 재활용 중요성에 대한 인식을 높일 수 있도록 환경 교육을 진행할 계획이다.롯데칠성음료 관계자는 “환경 보호 방안을 진지하게 고민하고 생각하는 학생들에게 많은 감동을 받았다”며 “향후 학생들의 자원 재활용의 중요성에 대한 인식을 높일 수 있도록 환경 교육을 진행할 계획”이라고 말했다.한편, 롯데칠성음료는 국내 생수 브랜드 최초로 페트병 몸체에 라벨을 없앤 '아이시스8.0 ECO' 판매, 국내 최초 재활용이 가능한 페트 라벨인 '에코 라벨' 도입 등 환경보호를 위한 다양한 활동을 이어가고 있다.김정희기자 jhakim@etnews.com",
            "link": "https://www.etnews.com/20201214000118"
        },
        {
            "title": "쿠팡, '2020 마스크팩 어워즈'…최대 80% 할인",
            "date": "2020.12.14",
            "author": "김정희",
            "image": "https://img.etnews.com/photonews/2012/1365252_20201214130256_560_0001.jpg",
            "contents": "쿠팡이 올 한 해 가장 사랑받은 마스크팩을 모아 '2020 마스크팩 어워즈'를 연다.16일까지 진행되는 이번 기획전에는 메디힐, 듀이셀, 듀이트리, 리얼베리어, AHC 등 인기브랜드 21개가 참여해 최대 80% 할인 판매한다. 약 6500개 인기 상품을 피부상태와 워시오프, 시트마스크, 슬리핑팩 등 제품 종류에 따라 손쉽게 선택할 수 있다. 또, 뷰티 전체보기를 통해 쿠팡 내 다양한 뷰티 상품을 만날 수 있다.'마스크팩 어워즈 톱12'로 12개 제품을 선별해 고객들에게 베스트 상품 선택을 돕는다. '베스트3'로 꼽힌 메디힐 더블 카밍 마스크팩은 8000원대, 139 뽑아쓰는 콜라겐 시트는 1만3000원대, 미팩토리 3단 돼지코팩은 1만3000원대에 선보인다. 또한, 은율 클린앤프레시 코팩은 7000원대, 토니모리 약쑥 수면팩은 1만원대, 이니스프리 마이리얼 스퀴즈세트는 1만1000원대에 구매할 수 있다.특별한 혜택도 준비했다. 14일 단 하루동안 2만원 이상 구매시 50% 할인해 주는 '반값 쿠폰' 행사가 진행된다.이병희 쿠팡 리테일 부사장은 “올해 가장 사랑받은 마스크팩 제품을 저렴한 가격에 구매할 수 있도록 다채로운 기획전을 준비했다”며 “앞으로도 쿠팡은 더 좋은 고객 경험을 제공하기 위해 최선을 다할 것”이라고 말했다.김정희기자 jhakim@etnews.com",
            "link": "https://www.etnews.com/20201214000115"
        },
        {
            "title": "하이트진로, 와인 사업 지속 성장세...전년비 11% 성장",
            "date": "2020.12.14",
            "author": "김정희",
            "image": "https://img.etnews.com/photonews/2012/1365248_20201214130017_558_0001.jpg",
            "contents": "하이트진로가 와인 사업에서도 성장세를 이어가고 있다.하이트진로(대표 김인규)는 자사의 와인 사업이 전년대비 10% 이상 성장했다고 14일 밝혔다. 이는 와인 사업을 본격적으로 시작하기 전인 2015년 대비 3배 이상 성장한 수치다. 특히 지난 몇 년간 국내 와인 사업의 경쟁이 심화되고 침체가 이어져, 일부 와인수입업체가 부도가 나고 매각되는 등 극심하고 어려운 상황에서 이루어낸 성과라 그 의미가 크다.하이트진로가 와인 사업에 공을 들이는 이유는 국내 와인 시장이 금융위기 이후 거품이 꺼지고 성숙기로 들어섰다는 판단에서다. 국내 와인 애호가들이 증가한 만큼 수요가 늘어나 포트폴리오를 다양화하고 판매 유통 채널을 확대할 적기라고 여겼다. 실제 관세청 수출입통계 자료에 따르면 지난 10년간 와인 수입은 매년 증가하고 있다. 지난 2011년 와인수입은 2만6004톤에서 지난해에는 4만3495톤을 기록해 1.6배 이상 증가했다. 올해는 코로나19로 어려운 환경속에서도 10월까지 한국에 수입된 와인은 4만2640톤으로 전년과 비슷한 수준으로 올해 총 수입량은 전년을 상회할 예정이다.하이트진로의 와인시장 성장은 기존 와인수입사들과 차별화된 전략에 있다. 국내 와인애호가들에게 맞는 컬트와인, 고가 한정 와인을 지속 발굴하는 한편 가심비와 가성비로 대표되는 중저가 합리적인 와인을 선보였다. 또, 국내 대표 종합주류회사로 오랜 기간 영업활동을 통해 구축된 전국 주류 거래선들과의 네트워크는 소주, 맥주를 비롯해 와인까지 함께 유통시킬 수 있는 강점으로 시너지가 이뤄졌다.유태영 하이트진로 상무는 “하이트진로는 고객들의 다양한 니즈에 발맞춰 한정판 및 프리미엄 와인과 가성비, 가심비 와인 등을 발굴하기 위해 많은 노력을 기울이고 있다“며 “국내를 대표하는 주류기업으로서 다양한 제품들을 선보여 국내 주류시장을 선도해 나갈 것”이라 말했다.김정희기자 jhakim@etnews.com",
            "link": "https://www.etnews.com/20201214000113"
        },
        {
            "title": "골든블루, '제5회 마스터블렌더 육성 프로젝트' 장학생 모집",
            "date": "2020.12.14",
            "author": "김정희",
            "image": "https://img.etnews.com/photonews/2012/1365243_20201214132113_571_0001.jpg",
            "contents": "골든블루(대표 김동욱)가 '제5회 마스터블렌더 육성 프로젝트' 장학생 모집을 14일부터 시작한다고 밝혔다.2016년부터 시작해 5회를 맞이한 '마스터블렌더 육성 프로젝트'는 양조·증류 전문가를 발굴·육성하는 장학 프로그램이다. '마스터블렌더'는 원료의 선택부터 발효, 증류, 숙성까지 위스키가 제조되는 모든 과정을 총괄, 관리하는 주류 제조 전문가를 말한다. 골든블루는 주류에 대한 관심과 열정이 남다른 이들을 매년 2명씩 선발해 마스터블렌더가 될 수 있는 글로벌 교육과정을 후원하고, 향후 국내 주류시장의 핵심 인재로 성장할 수 있도록 지원하기 위해 시작했다.'제5회 마스터블렌더 육성 프로젝트'의 신청 기간은 14일부터 새해 1월 17일까지다. 신청자격은 △대한민국 국적 소지자 △학사학위취득자 또는 2021년 2월 대학졸업예정자 △IELTS Academic 6.5 이상의 어학 성적 보유자 등 3가지 요건을 모두 충족해야 한다. 신청 방법은 골든블루 홈페이지에서 지원신청서를 다운로드한 후, 이메일(csr@goldenblue.co.kr)로 접수하면 된다.지원자는 서류심사, 1차 면접, 2차 임원진 면접(PT 포함) 등의 절차를 거치게 되며, 최종 장학생 2명은 내년 3월에 선발될 예정이다. 골든블루는 선발된 2명의 장학생에게 학비, 체재비, 항공료 등을 지원한다. 이들은 2021년부터 9월부터 2022년 8월까지 1년간 스코틀랜드 해리엇와트 대학교 양조·증류학과에서 석사과정을 밟는다. 단, 스코틀랜드 내 코로나19 상황 및 대학교 수업 방침에 따라 온라인 화상 수업으로 대체될 수 있다.김동욱 골든블루 대표는 “본 프로그램은 국내 주류산업의 미래를 이끌 우수한 인재를 발굴하기 위한 골든블루 중점 사회공헌활동”이라며 “이외에도 골든블루는 대한민국 주류산업의 발전을 위한 많은 고민과 노력을 아끼지 않을 것”이라고 말했다.'제5회 마스터블렌더 육성 프로젝트' 장학생 모집에 대한 보다 더 자세한 내용은 골든블루 홈페이지에서 확인할 수 있다.한편, 골든블루는 지난 12월 3일, 국내 1등 정통 위스키 '골든블루' 출시 11주년을 맞이했다. 2009년 12월 국내에 처음으로 36.5도의 정통 저도수 위스키를 선보인 후, 11년이라는 긴 시간 동안 꾸준히 성장해왔으며, 그 결과 대한민국 대표 위스키로 거듭났다. 내년에는 세계 최대 규모의 주류 시장을 자랑하는 미국에 본격적으로 진출하는 등 세계적인 브랜드로 도약하기 위한 행보를 이어나갈 계획이다.김정희기자 jhakim@etnews.com",
            "link": "https://www.etnews.com/20201214000111"
        },
        {
            "title": "삼양식품, 간식팩, 리빙브랜드 온라인 론칭",
            "date": "2020.12.14",
            "author": "김정희",
            "image": "https://img.etnews.com/photonews/2012/1365241_20201214124640_549_0001.jpg",
            "contents": "삼양식품은 언택트 시대로 성장하는 온라인 플랫폼을 강화하기 위해 자사몰인 삼양맛샵에서 간식팩, 리빙브랜드를 선보인다고 밝혔다.온라인 한정으로 선보이는 '삼양수퍼 간식팩'은 슈퍼마켓을 콘셉트로 컵불닭볶음면, 컵삼양라면, 짱구, 사또밥 등 삼양식품의 대표적인 라면과 스낵을 다양하게 구성한 기획 상품이다.총 12종의 제품으로 구성된 간식팩은 진열된 형태로 배송돼 집이나 회사에 비치해두고 간편하게 즐길 수 있다.14일부터 삼양식품 온라인몰인 삼양맛샵과 11번가에서만 판매되며 가격은 2만1900원이다. 11번가에서는 타임딜 세일을 같이 진행해 더욱 할인된 가격에 구입이 가능하다.코로나19로 집에 머무는 시간이 길어지면서 간식 소비가 늘어난 만큼 스낵과 라면을 다양하게 즐길 수 있는 이번 제품이 인기가 있을 것으로 기대된다.또한, 삼양맛샵은 온라인브랜드 페퍼밀 출시 1주년을 맞아 리빙브랜드 'Hi, pepper's Kitchen(하이페퍼스키친)'을 론칭하고, 1인 식기 세트를 출시했다.가볍고 쉽게 깨지지 않는 멜라민 소재의 디저트볼과 접시에 페퍼 캐릭터 디자인을 적용해 귀여움을 더했다. 삼양맛샵과 10×10(텐바이텐) 온라인몰에서만 구입이 가능하고, 가격은 1만3900원이다.삼양맛샵은 추후 다양한 생활 리빙 굿즈를 시리즈로 출시하며 브랜드를 강화해나갈 계획이다.삼양식품 관계자는 “앞으로도 삼양맛샵을 통해 다양한 온라인 전용 제품을 선보이며, 적극적인 마케팅 활동을 펼칠 예정”이라고 말했다.김정희기자 jhakim@etnews.com",
            "link": "https://www.etnews.com/20201214000109"
        },
        {
            "title": "오비맥주, 겨울맞이 새 옷 입은 오비라거 출시",
            "date": "2020.12.14",
            "author": "김정희",
            "image": "https://img.etnews.com/photonews/2012/1365239_20201214124020_545_0001.jpg",
            "contents": "오비맥주(대표 배하준)가 포근한 겨울 느낌의 패키지로 새롭게 디자인된 오비라거 한정판 패키지를 전국 대형마트에서 17일부터 판매한다.이번 패키지는 오비라거의 곰돌이 캐릭터인 '랄라베어'가 눈덩이를 굴리는 모습과 눈사람을 앞뒤로 각각 담아냈다. '랄라베어'와 눈사람 모두 빨간 장갑과 털모자를 착용해 크리스마스와 포근한 겨울 분위기를 연출했다. 이번 한정판 패키지는 330㎖ 캔 8팩 세트로 출시된다. 가격은 9740원이다.오비라거는 이번 겨울 한정판 패키지 출시를 기념해 이번 겨울 패키지 디자인이 담긴 모바일 배경화면과 줌(Zoom) 가상배경화면도 오비라거 공식 홈페이지를 통해 제공한다.오비라거 브랜드 관계자는 “이번 겨울 한정판 패키지는 포근하게 쌓인 눈과 푸근한 랄라베어 케릭터의 모습으로 오비라거의 부드러운 맛을 표현한다”며 “사회적 거리두기로 연말 분위기를 즐기기 어려운 요즘 오비라거 겨울 한정판 패키지와 함께 집에서 즐거운 시간을 보내길 바란다”고 말했다.오비라거는 100% 맥아와 독일산 호프를 사용해 부드럽고 깔끔한 음용감을 구현한 정통 라거 제품이다. 지난해 출시 후 복고감성을 자극하는 '랄라베어' 캐릭터와 뉴트로 스타일의 서체가 적용된 패키지 디자인으로 맥주 시장에게 꾸준히 확장하고 있다.김정희기자 jhakim@etnews.com",
            "link": "https://www.etnews.com/20201214000107"
        },
        {
            "title": "중소기업 기술보호 능력 인증제 도입된다",
            "date": "2020.12.14",
            "author": "유근일",
            "image": "https://img.etnews.com/photonews/2012/1365108_20201214133605_590_0001.jpg",
            "contents": "중소기업의 기술보호 역량에 대한 인증 체계가 마련된다. 중소기업 기술자산의 유출과 침해를 막기 위한 중소기업 자체 예방 체계를 도입하게 하는 사전 조치다.14일 업계에 따르면 대·중소기업·농어업협력재단은 중소기업형 기술보호 인증제 도입을 위한 연구에 착수했다. 연구용역을 통해 새해 최종 결과를 도출 중소기업 현실에 적합한 인증제를 마련하는 것이 목표다.인증체계는 정보보호 분야에 도입된 국제표준 정보보호 인증 ISO27001 또는 한국인터넷진흥원의 정보보호 및 개인정보보호 관리체계 인증(ISMS-P)와 같이 중소기업의 기술보호 활동이 인증 기준에 적합한지 여부를 가리는 방식으로 활용될 예정이다.내부 정책과 조직·자산관리 등이 기술보호에 적합하게 구성되었는지, 사고 예방에 대한 대응을 어떻게 수행하는지와 같은 평가지표를 산출해 전반적인 인증제 운영 모형을 설계한다. 인증제 도입 기업에 대한 인센티브 제공도 검토하고 있다.협력재단은 이미 매년 실태조사를 통해 대기업 대비 중소기업의 기술보호 역량을 산출하고 있다. 인증제 마련 과정에서 실태조사 체계 역시 정비해 인증제 도입과 연계한다는 계획이다.중소기업 기술보호 인증제 도입은 최근 정부의 중소기업 기술보호 강화 방침과 맞물려 운영될 예정이다. 정부의 기술보호 강화방안에 따라 시행되고 있는 기술유출 방지시스템 구축지원, 기술임치, 기술신탁 이전 등을 적극 활용하는 기업에게 조달 시장 참여 확대 등 정부 차원의 인센티브 제공하는 방안 등이 거론된다.비밀유지계약(NDA) 체결, 기술자료 부당 사용·제공 행위 금지 등을 핵심으로 하는 상생협력법 개정안이 지난달 국무회의를 통과하면서 향후 정부에 중소기업 기술보호 정책 행보에도 더욱 속도가 붙을 전망이다.법이 통과될 경우 기술자료 부당 사용에 따른 분쟁조정 요청이 있을 경우 7년 경과 이후에도 조사가 가능해진다. 기술보호 인증 획득 등을 통한 사전 예방 조치의 중요성도 더욱 커질 것으로 보인다.중기부 관계자는 “앞서 발표한 중소기업 기술보호 강화방안과 관계 부처가 공동으로 대응하는 상생조정위원회 출범 등으로 보다 실질적인 중소기업 기술보호 대책이 마련될 것”이라고 밝혔다.유근일기자 ryuryu@etnews.com",
            "link": "https://www.etnews.com/20201214000105"
        },
        {
            "title": "4인 가정에 최적...청호나이스 UV 식기세척기 출시",
            "date": "2020.12.14",
            "author": "박소라",
            "image": "https://img.etnews.com/photonews/2012/1365236_20201214142553_672_0001.jpg",
            "contents": "청호나이스가 식기세척기를 신제품을 출시했다고 14일 밝혔다.청호나이스 식기세척기인 '청호 UV 식기세척기'는 △ 대형세척노즐(43㎝)의 고온수 세척과 UV 살균을 통한 강력한 세척/살균기능 △ 6가지 다양한 세척모드 △ 한국형 식기에 최적화한 넓은 내부 공간 등 소비자 사용 편의와 강력한 세척, 살균에 중점을 두고 출시된 제품이다.청호 UV 식기세척기는 빌트인 설치 없이 싱크대 위에 설치 가능한 콤팩트한 사이즈 6인용 식기세척기다. 실제 3~4인 가정에서 사용하기 적당하다.강력한 세척과 살균이 장점인 청호 UV 식기세척기는 대형세척노즐(43㎝)이 강력분사 펌프를 통해 사각 지대를 최소화하며 탁월한 세척력을 제공한다.약 75도 고온수로 각종 기름 때, 식기에 남은 음식물을 깨끗하게 씻어낸다. 세척 후 건조단계에서는 UV 살균을 통해 그릇에 남아있을 수 있는 각종 세균을 한 번 더 살균한다.살균력은 한국화학융합시험연구원 실험 결과 99.99% 이상(실험균주는 살모넬라, 대장균, 리스테리아 3종)임을 확인했다.6가지 다양한 세척모드(자동·표준·강력·급속·헹굼 건조·내부세척)에서 사용자가 상황에 맞게 원하는 모드를 선택해 사용할 수 있다. 자동모드는 식기오염도 감지 후 자동세척을 진행한다.식기 오염 정도에 따라 급속(약 29분), 표준(약 59분), 강력(약 79분) 등 상황에 맞는 세척모드를 선택하면 된다.내부의 건조 팬은 세척 후 잔수, 잔류스팀을 대부분 제거한다.식기를 담는 바스켓은 대각선 64㎝의 넉넉한 사이즈로 일반 식기 외에 냄비, 프라이팬 등 면적이 넓고 깊은 식기도 넉넉히 배치할 수 있다.'청호 UV 식기세척기' 가격은 일시불 구매 시 59만9000원, 렌털 시에는(4년 약정할인 기준) 월 2만5900원이다.박소라기자 srpark@etnews.com",
            "link": "https://www.etnews.com/20201214000104"
        },
        {
            "title": "KGC인삼공사, 새해 건강과 행복 기원 '정관장 홍삼정 마음에디션' 출시",
            "date": "2020.12.14",
            "author": "김정희",
            "image": "https://img.etnews.com/photonews/2012/1365234_20201214123520_539_0001.jpg",
            "contents": "KGC인삼공사가 새해 건강과 행복을 기원하는 마음을 담아 '정관장 홍삼정 마음에디션'을 출시했다.'홍삼정 마음에디션'은 정성스러운 마음을 녹여낸 캘리그라피 디자인 패키지에 정관장 대표 제품인 '홍삼정(240g)'을 담아 '2021 일력'과 함께 구성됐다. '정관장 홍삼정'은 KGC인삼공사의 121년 노하우와 기술로 달여 농축한 제품으로 홍삼 본연의 부드러운 맛과 향을 극대화한 것이 특징이다.'2021 일력'은 달력을 찢으며 하루를 시작하는 레트로 감성에 매일 건강의 소중함을 일깨워주는 '정관장 케어나우' 건강상식 메시지를 담았다. 시즌별 떠오르는 핫이슈 건강관리 방법이 기록되어 바쁜 현대인에게 유익한 건강정보를 제공한다.2020년 12월 14일부터 2021년 1월 10일까지 '정관장 홍삼정 마음에디션'을 구매한 고객에게는 현금처럼 사용 가능한 '정관장 포인트 2만점'이 추가로 제공된다.'정관장 홍삼'은 식약처로부터 면역력 증진, 피로 개선, 기억력 개선, 혈소판 응집 억제를 통한 혈행흐름에 도움, 항산화 작용 등 기능성을 공식적으로 인정받았다.송상욱 KGC인삼공사 브랜드실 부장은 “새해가 되면 건강을 소원하는 것을 제일 먼저 떠올린다”며 “소중한 분들과 건강을 기원하는 마음을 나누고 싶다면 '홍삼정 마음에디션'을 추천한다”고 전했다.김정희기자 jhakim@etnews.com",
            "link": "https://www.etnews.com/20201214000103"
        },
        {
            "title": "홈앤쇼핑, 코로나19 피해 중소기업 지원 '순삭마켓' 특가전",
            "date": "2020.12.14",
            "author": "김정희",
            "image": "https://img.etnews.com/photonews/2012/1365233_20201214123157_535_0001.jpg",
            "contents": "홈앤쇼핑(대표 김옥찬)은 코로나19 여파로 판로 개척에 어려움을 겪고 있는 중소기업들을 돕고 연말을 맞아 고객들에게 큰 혜택을 드리기 위해 '순삭마켓' 특가전을 진행한다고 14일 밝혔다.'순삭마켓'은 홈앤쇼핑이 약 2억원의 할인쿠폰을 제공해 최대 51% 할인된 가격으로 중소기업 상품을 소개하는 특가전이다.소비자들에게 저렴하게 상품을 구매할 수 있는 기회를 제공하고 코로나19로 판로가 막혀 곤란함을 겪고 있는 중소 협력사들의 매출 회복을 지원하기 위해 기획됐다. 특히 패션·잡화의 경우 코로나19 이후 매출 감소폭이 더욱 커지며 매우 힘든 상황이다.이에 홈앤쇼핑은 중소기업 특가전 '순삭마켓'을 패션상품 중심으로 편성해 힘들어하는 패션업계를 도울 예정이다. 패션 상품뿐만 아니라 △생활가전 △식품△뷰티 상품 등도 다양하게 선보일 예정이다. 첫 방송은 15일 오후 2시20분 '로베르타 디 까메리노' 쉐이퍼로 시작한다.홈앤쇼핑 관계자는“코로나19 사태 이후 패션·잡화 중소 협력사들이 매우 힘들어 하고 있다”며 “중소 협력사들과 상생하기 위해 많은 노력을 하고 있는데 앞으로도 중소 협력사들을 돕기 위해 더 많이 노력하겠다”고 말했다.김정희기자 jhakim@etnews.com",
            "link": "https://www.etnews.com/20201214000101"
        },
        {
            "title": "경기창조경제혁신센터, 2020 실전창업교육 '왕중왕전' 온라인 데모데이 성료",
            "date": "2020.12.14",
            "author": "김정희",
            "image": "https://img.etnews.com/photonews/2012/1365228_20201214122652_531_0001.jpg",
            "contents": "경기창조경제혁신센터(이하 '경기혁신센터')가 11일 '2020년 실전창업교육' 왕중왕전 통합 데모데이 행사를 성황리에 마쳤다고 14일 밝혔다.'2020년 실전창업교육'은 혁신 기술창업 아이디어를 보유한 예비창업자의 비즈니스모델 정립과 사업계획 도출 등을 체계적으로 지원하는 사업이다. 경기혁신센터와 알마덴디자인리서치가 공동으로 주관한다.지난 4월부터 약 9개월 동안 3기수로 운영되었으며, 전체 500여 교육생 중 36팀이 최종 수료했다.이번 통합 데모데이에서는 각 기수를 우수한 성적으로 수료한 총 12팀의 IR 발표가 진행됐다. 심사위원으로는 벤처캐피털(VC), 액셀러레이터(AC) 등 초기 투자 연계가 가능한 외부 전문가가 참여해 기업평가자 관점의 성장 가능성, 사업전략, 비즈니스모델(BM) 평가가 이뤄졌다.최종 평가 결과 △'시설재배환경에서 사용하는 고령 농민을 위한 전동운반수단'이 대상 △'전문가의 비대면 퍼스널컬러 진단 서비스'가 최우수상 △'빅데이터 기반 개인의 입맛취향 맞춤 메뉴추천서비스'가 우수상을 수상했다. 수상팀에게는 2020 실전창업교육 주관기관 통합데모데이 출전권과 창업지원사업 연계 등의 혜택이 주어진다.예비창업자의 새로운 창업기회 발굴을 위한 2021 트렌드코리아 세미나와 함께 기수별 수료자와 향후 트랜드에 대한 인사이트 및 창업 애로사항 등을 공유하는 네트워킹 시간도 가졌다. 연사로 나선 서울대학교 소비자트렌드분석센터 최지혜 박사가 내년도 소비자 트렌드를 소개했다.경기혁신센터 관계자는 “공공액셀러레이터로서 축적한 (예비)창업자 발굴 및 육성 노하우와 데이터로 스타트업 성장발판 마련을 위한 오픈이노베이션 인프라 조성에 힘쓸 것”이라고 밝혔다.김정희기자 jhakim@etnews.com",
            "link": "https://www.etnews.com/20201214000098"
        },
        {
            "title": "bhc치킨, 사회공헌 활동 BSR '해바라기 봉사단' 5기 모집",
            "date": "2020.12.14",
            "author": "김정희",
            "image": "https://img.etnews.com/photonews/2012/1365225_20201214151916_714_0001.jpg",
            "contents": "bhc치킨이 2021년 '해바라기 봉사단'을 이끌어 나갈 5기 봉사단원을 모집한다고 14일 밝혔다.해바라기 봉사단은 bhc가 매년 모집하는 대학생 청년 봉사단으로 사회공헌 활동 'BSR(bhc+CSR)' 프로그램 일환이다. 지난 2017년 창단 후 1기 활동을 시작으로 현재까지 지속적이고 활발하게 운영되고 있으며, 우리 사회에 도움의 손길이 필요한 곳을 찾아 봉사활동을 직접 기획하며 실행하고 있다.이번 봉사단 모집은 27일까지며, 전국에 있는 대학생(휴학생 포함)을 대상으로 총 10명 봉사자를 모집한다. 지원방법은 BSR 공식 블로그에서 지원서를 내려받아 작성 후 메일로 접수하면 된다. 합격자는 새해 1월 4일 BSR 공식 블로그 및 페이스북을 통해 발표된다.합격자에게 다양한 혜택이 주어진다. 수료자 전원은 bhc 입사 지원 시 서류 전형이 면제되며 활동 최우수자에게는 장학금이 지급된다. 이외에도 bhc 상품권 지급과 각종 bhc 프로모션 시 우선 참여 기회가 주어진다.이번 모집을 통해 선발된 5기 봉사단원은 5명씩 2개 조로 팀을 구성해 새해 1월부터 12월까지 직접 기획한 내용으로 활동을 진행할 예정이며, 활동 시 필요한 모든 비용은 전액 bhc치킨 본사에서 지원한다.올해 활동 중인 4기 봉사단은 이번 달 봉사활동을 끝으로 모두 종료되며 봉사단원 중 활동 우수자에게는 장학금이 전달될 예정이다.bhc치킨 관계자는 “해바라기 봉사단은 일회성 활동이 아닌 약 1년 동안 지속적인 봉사를 진행하는 사회공헌 활동인 만큼 책임감 있고 진취적인 대학생들의 많은 관심을 부탁드린다”며 “해바라기 봉사단이 더욱더 많은 곳에 도움이 될 수 있도록 본사에서도 적극 지원할 것”이라고 말했다.김정희기자 jhakim@etnews.com",
            "link": "https://www.etnews.com/20201214000092"
        },
        {
            "title": "“인터넷 최저가보다 50% 싸게”...위메프, 76개 파격 타임딜",
            "date": "2020.12.14",
            "author": "김정희",
            "image": "https://img.etnews.com/photonews/2012/1365224_20201214121749_503_0001.jpg",
            "contents": "위메프는 15일 단 하루 '반값특가'를 열고 포털 검색 최저가 대비 50% 할인한 상품을 판매한다고 14일 밝혔다.반값특가 상품은 위메프 MD가 행사 상품 선정 당시 확인한 최저가보다 50~75% 할인한 가격으로 구성했다. 인기 상품을 타 채널 대비 독보적인 최저가에 공급한다는 취지다.이번 행사는 타임딜 방식으로 진행한다. 타임딜 오픈 시간은 △0시 △9시 △12시 △15시 △18시 △21시다. 하루 6번 정해진 시간마다 12개 파격 상품을 오픈, 총 76개(별도 4개 포함) 딜만 판매한다.특히 겨울 시즌 남녀 의류 상품을 저렴하게 구매할 수 있다. 탑텐 20FW 여성 구스 경량베스트는 약 73% 할인한 9900원에 판매한다. △언더아머 여성 UA 라이벌 테리 후디 2만7840원 △나이키 남성 NSW 클럽 BB 기모 후드 풀집업 3만9900원 △MILLET 양털 뽀글이 자켓 4만8900원 등도 50% 이상 할인가에 선보인다.이밖에 주요 상품은 △라이프허브 크릴오일 1+1 7900원 △웰루츠 미니붕어빵 카스타드크림 500g(25개입) 6900원 △쟌슨빌 스킨리스 스모크 소세지 1814g 1만9900원 △리더스 모이스처 앰플 1.5㎖×7ea 2900원 △신지모루1+3 더치케이블 1900원 등이다.위메프 관계자는 “이번 '반값특가'에서 위메프의 가격 경쟁력을 또 한 번 보여줄 수 있을 것”이라며 “앞으로도 고객이 많이 찾는 '좋은 상품'을 고객이 감탄하는 '좋은 가격'에 판매하는 특가를 만들겠다”고 전했다.김정희기자 jhakim@etnews.com",
            "link": "https://www.etnews.com/20201214000086"
        },
        {
            "title": "KTH, '2020 올해의 일자리 대상' 고용확대 부문 대상",
            "date": "2020.12.14",
            "author": "김정희",
            "image": "https://img.etnews.com/photonews/2012/1365212_20201214140040_630_0001.jpg",
            "contents": "디지털 홈쇼핑 K쇼핑을 운영하는 KTH는 '2020 올해의 일자리 대상'에서 고용 확대 부문 대상을 수상했다.'올해의 일자리 대상'은 고용노동부, 산업통상자원부, 과학기술정보통신부, 중소벤처기업부, 여성가족부가 후원하는 상으로 일자리를 많이 늘리고, 일자리 질을 개선한 우수 기업·기관·단체를 선정해 시상한다. 특히 올해는 코로나19 고용충격에서도 좋은 일자리를 만들고 선도적으로 일자리의 질을 개선해나가는 기업 및 기관을 선정했다.KTH는 '올해의 일자리 대상' 심사에서 적극적인 고용정책을 통한 일자리 확대는 물론, 임직원 고용안정, 복지제도, 워라밸(일과 삶의 균형) 실현까지 다방면에서 우수한 성과를 보여 대상의 영예를 안았다.'사람 존중 경영'을 최우선 가치로 정하고 고용 안정 및 고용 확대에 힘쓰고 있는 KTH는 임직원 복지와 처우개선을 통해 일과 생활의 균형 정착을 위해 노력해왔다. 지난 6년간 신입사원 공개 채용으로 우수 인재 영입에 힘써왔으며 코로나19 사태에도 언택트 면접을 도입해 상시 채용을 활성화해 청년 일자리 창출에 적극 기여하고 있다. 이러한 노력의 결과로, 최근 6년간 임직원 수와 평균 근속연수는 지속 증가해 고용률은 54% 증가한 반면 이직률은 92% 감소했다.KTH는 출산 시 '자동 육아휴직제도'를 도입해 육아휴직률 및 복직률 모두 100%를 유지하고 있으며, 초등학생 1학년 자녀가 있는 임직원은 자녀를 등교시키고 10시까지 출근하는 '자녀돌봄 10시 출근제'도 함께 시행하고 있다. 이에 더해 매월 마지막 수요일에는 1시간 조기 퇴근을 하는 '문화가 있는 날'을 운영하고 있으며, 자기 계발 및 문화생활을 위한 '능력향상휴가(7일)'도 지급하고 있다.이필재 KTH 대표는 “회사의 위기 때마다 헌신적인 노력을 함께 해 온 임직원들이 있었기에 KTH가 이렇게 성장할 수 있었다”며 “앞으로도 양질의 일자리 창출은 물론 임직원들이 더 행복할 수 있도록 일과 삶의 균형을 이루는 기업문화를 발전시켜 나가겠다”고 말했다.KTH는 지난달 고용노동부 주관의 '2020년 노사문화대상'에서 최고 훈격인 대통령상을 수상한 데 이어 이번 일자리대상을 수상하는 등 우수 노사문화, 청년일자리 창출, 임직원 처우개선 등 다각도의 일자리 혁신 사례를 창출해나가고 있다.김정희기자 jhakim@etnews.com",
            "link": "https://www.etnews.com/20201214000085"
        },
        {
            "title": "집에서 요리하고 처리까지...'집쿡가전' 인기",
            "date": "2020.12.14",
            "author": "김정희",
            "image": "https://img.etnews.com/photonews/2012/1365209_20201214133612_591_0001.jpg",
            "contents": "집에서 식사하는 시간이 늘자 '집쿡가전'이 인기다. '집쿡가전'은 집에서 편리하게 식사를 준비하고 뒷처리를 돕는 가전이다. 전기레인지, 식기세척기, 음식물처리기가 포함된다.롯데하이마트가 올해 들어(2020년 1월 1일~12월 13일) 판매한 전기레인지와 식기세척기 매출액은 지난해 같은 기간(2019년 1월 1일~12월 13일)보다 각각 20%, 150% 늘었다. 같은 기간 음식물처리기 매출액은 지난해 같은 기간보다 620% 증가했다.'집쿡가전'을 이용하면 편리하게 식사를 준비하고 뒷정리할 수 있다.전기레인지는 식사 준비 과정이 편리하며 안전하다. 제품 사용 시 유해가스 배출이 없고, 뜨거운 열기를 발생하지 않는다. 제품 사용 상태를 모니터링하고 원격으로 제어 할 수 있는 사물인터넷(IoT) 기능이 추가된 제품이나, 조리 시간을 줄여주는 고화력 제품이 인기다.식사 후 용기는 식기세척기로 간편하게 닦을 수 있다. 한국인의 밥그릇 형태에 맞게 세척력을 강화한 제품이 출시되고 있다. 스팀을 활용해 살균효과를 강화하거나 자동 건조를 지원하는 제품도 있다. 남은 음식물을 간편하게 처리해주는 음식물처리기도 주목 받고 있다. 음식물 쓰레기를 작은 입자로 분쇄해 악취나 날벌레 꼬임을 줄여준다. 음식물 처리 방식, 소음 발생 유무 및 제품 크기를 꼼꼼히 살펴보면 좋다.임영석 롯데하이마트 생활2팀장은 “올해 집에서 머무는 시간이 늘면서 음식 준비 등 가사부담을 줄이는 데에 도움을 주는 가전이 주목 받고 있다”며 “전기레인지, 식기세척기, 음식물처리기는 간편하게 조리하고 남은 음식물 처리까지 깔끔하게 도와 특히 구매 문의가 많은 편”이라고 말했다.김정희기자 jhakim@etnews.com",
            "link": "https://www.etnews.com/20201214000084"
        },
        {
            "title": "TV홈쇼핑 올해 히트상품... '패션' '보복소비' '뉴노멀' 대세",
            "date": "2020.12.14",
            "author": "김정희",
            "image": "https://img.etnews.com/photonews/2012/1365203_20201214133622_593_0001.jpg",
            "contents": "TV홈쇼핑에서 올해 소비자들이 가장 많이 구매한 상품은 패션이었다. 집콕생활 장기화로 지친 마음을 달래려는 고객들의 '보복소비'가 의류 구매로 몰렸다는 분석이다. 코로나19로 방역과 건강관련 카테고리도 순위권에 들면서 '뉴노멀' 트렌드를 보여줬다. 주요 TV홈쇼핑업체들이 선정한 히트상품 톱10을 살펴봤다.◇'보복소비' 몰린 패션...순위권 다수 포진CJ ENM 오쇼핑부문은 상위 10위 내 패션 브랜드가 9개를 차지하며 패션 카테고리 강세가 두드러졌다. 패션 브랜드 9개의 주문량 및 주문금액은 전년 동기(1월 1일~12월 10일) 대비 각각 26%, 14% 신장했다. 이 가운데 오쇼핑부문 단독 패션 브랜드는 8개나 순위에 올랐다.GS샵은 10위권 내에 의류와 슈즈 카테고리가 6개 자리잡았다. 이미 인기가 검증된 스테디셀러 패션 브랜드가 1~3위를 차지했다. '라삐아프' '모르간' 'SJ와니' 등 단독 판매하는 패션 브랜드다. 현대홈쇼핑은 1~6위가 단독 패션 브랜드, 디자이너 브랜드였다.롯데홈쇼핑은 톱10에 8개 패션 브랜드가 올라왔다. 재택근무 장기화로 트렌치코트, 재킷 등 아우터 구매가 감소하고, 니트, 티셔츠 등 이너웨어가 증가했다. 브랜드별로 올해 이너웨어 구매 비중을 집계한 결과 전년 대비 2배 이상 신장해 평균 70%를 기록했다.◇코로나19가 바꾼 '뉴노멀'...건강기능식품·마스크 순위권코로나19 발병과 확산으로 '건강'에 대한 관심이 높아지면서 건강기능식품, 마스크가 히트상품 톱 10위권내 진입하는 상황이 나타났다.NS홈쇼핑은 올해 초 마스크 대란으로 방송마다 조기 매진으로 화제가 됐던 KF94 방역마스크가 2위와 4위를 차지했다. 각각 1회 방송 평균으로 '참좋은 황사 마스크'는 6800여세트, '네퓨어 마스크'는 6200여세트를 판매할 정도로 높은 인기를 끌었다.GS샵은 건강기능식품 '종근당건강'이 4위, 황사방역용 마스크 '네퓨어'가 7위에 들며 톱10에 첫 진입했다. 현대홈쇼핑에서도 '매일편한 마스크'가 9위로 새롭게 들어왔다.◇집콕·재택근무 따라 HMR·기초화장품 등 기본에 충실롯데홈쇼핑은 지난해와 비교해 주문량이 가장 늘어난 상품군은 '생활건강' '위생용품'이었다. 뒤를 이어 50% 이상 신장한 '식품'은 가정간편식에 소비가 집중되며 8년만에 히트상품 순위권에 진입했다. 패션에서도 이너웨어 비중이 지난해보다 2배 이상 성장해 비중이 70%에 달했다.뷰티 상품은 마스크 착용 의무화로 색조화장품보다 기초화장품에 수요가 집중됐다. 'AHC(롯데홈쇼핑 3위, GS샵 8위, CJ오쇼핑 9위)'는 TV홈쇼핑 3사에서 모두 톱10 안에 들며 '아이크림' '톤업크림' '기초세트' 등 대표적인 기초화장품 브랜드로 인기를 끌었다. 집밥 추세에 맞춰 '천하일미' '옥주부'가 현대홈쇼핑 8위와 10위를 차지했다. NS홈쇼핑에서는 5개 식품 카테고리가 톱10에 들었다.김정희기자 jhakim@etnews.com",
            "link": "https://www.etnews.com/20201214000076"
        },
        {
            "title": "현대홈쇼핑, 디자이너 브랜드 1~4위...뷰티는 식품에 내줘",
            "date": "2020.12.14",
            "author": "김정희",
            "image": "https://img.etnews.com/photonews/2012/1365192_20201214114432_475_0001.jpg",
            "contents": "현대홈쇼핑은 '2020년 베스트 브랜드(1월 1일~12월 10일, TV 방송 상품 판매수량 기준)' 10개를 선정했다고 14일 밝혔다.현대홈쇼핑 단독 브랜드 '에이앤디(A&D)'가 론칭 2년만에 베스트 브랜드 1위를 기록하면서 프리미엄 패션 브랜드로 자리매김했다. '에이앤디'는 지난 2018년 현대홈쇼핑이 유명 패션 브랜드 앤디앤뎁(ANDY & DEBB)을 운영 중인 김석원·윤원정 부부 디자이너와 손잡고 선보인 브랜드다. 올해는 품목수를 대폭 늘리는가 하면, 프리미엄 라인 '에이앤디 아뜰리에(A&D ATELIER)'도 새롭게 선보였다. 지난해 출시 1년만에 3위에 오른 데 이어 올해에는 정상을 차지하며 가파르게 성장하고 있다.특히, '에이앤디'는 지난해 인기 상품 '폭스카라 양모 100% 롱코트'를 탄생시킨 데 이어, 올 F/W(가을·겨울) 시즌 프리미엄 라인 '에이앤디 아뜰리에'를 선보이면서 내놓은 '호주산 양모 100% 솜사탕 베스트'를 히트시켰다. '에이앤디 호주산 양모 100% 솜사탕 베스트'는 홈쇼핑 최초로 호주산 양모 100% 소재를 이용한 상품으로 7월 론칭 이후 총 주문 금액 93억원, 판매 수량은 15만여개를 기록했다.여기에 현대홈쇼핑의 패션 단독 브랜드들이 뒤를 이었다. 정구호 디자이너의 '제이바이(J BY)'가 올해 판매량 2위를 기록하고, 지난해 10월 이후로 선보인 디자이너 브랜드 '이상봉에디션'과 '안나수이'도 연이어 3위와 4위를 각각 차지했다. '이상봉에디션'은 1세대 디자이너 명성에 걸맞는 하이엔드급 감성을, '안나수이'는 여성스러운 스타일을 부각해 고객들로부터 높은 호응을 얻고 있다. 5위와 6위는 각각 현대홈쇼핑의 자체 브랜드 '라씨엔토'와 '밀라노스토리'가 뒤를 이었다.올해 코로나19 장기화로 외출횟수가 크게 줄어들며 집밥 트렌드가 떠오르면서 식품 브랜드가 인기를 끌었다. 기존에 상위권을 차지했던 뷰티·헤어 상품군이 10위권 밖으로 밀려나고, 식품 브랜드인 '천하일미(8위)'와 '옥주부(10위)'가 10위권 안에 들어왔다. '천하일미'는 떡갈비, 언양식 소불고기, 전통 갈비탕 등 연속 히트를 시킨데다, 올 1월 선보인 '블랙앵거스 LA소갈비 세트'도 인기를 끌었다. '옥주부'의 경우 '옥주부 제주돼지 통까스'뿐 아니라 생선까스, 쪽갈비, 냉면 등 다양한 라인업을 선보이면서 판매량이 늘었다.또한 '매일편한 마스크'가 33만개 판매되며 9위를 기록하기도 했다. 이 밖에 'USPA'도 '웜기모 모크넥셔츠' '코튼블렌디드 맨투맨' 등 편안한 착용감의 아이템 역시 많은 사랑을 받았다.박종선 현대홈쇼핑 영업전략담당(상무)은 “고객 니즈에 부합한 프리미엄 및 자체 콘텐츠에 대한 고객들의 관심이 높아지고 있다”며 “앞으로도 고품질과 트렌디한 디자인을 내세운 신규 상품과 특화 콘텐츠를 지속적으로 선보일 계획”이라고 말했다.김정희기자 jhakim@etnews.com",
            "link": "https://www.etnews.com/20201214000072"
        },
        {
            "title": "코웨이, 12년 연속 2020년 대한민국 100대 브랜드 선정",
            "date": "2020.12.14",
            "author": "박소라",
            "image": "https://img.etnews.com/photonews/2012/1365167_20201214145736_697_0001.jpg",
            "contents": "코웨이(대표 이해선)가 브랜드가치 평가회사 브랜드스탁이 발표한 '2020년 대한민국 100대 브랜드'에 12년 연속 선정됐다고 14일 밝혔다.대한민국 100대 브랜드는 BSTI(BrandStock Top Index) 점수가 높은 브랜드를 상위 100위까지 선정해 발표하는 브랜드 가치평가 인증제도다.BSTI는 총 230여개 부문 대표 브랜드 1000여개를 대상으로 브랜드스탁 증권거래소의 모의 주식 거래를 통해 형성된 브랜드주가지수(70%)와 정기 소비자조사지수(30%)를 결합한 브랜드가치 평가모델이다. 만점은 1000점이다.이번 종합 100대 브랜드는 올 1월부터 11월까지의 BSTI 순위를 바탕으로 선정됐다. 조사에서 코웨이는 BSTI 총 857.5점(1000점 만점)을 얻어 40위를 기록했다. 순위는 전 년보다 1계단 올랐다. 브랜드주가지수는 619.6점(700점 만점), 소비자 조사지수는 237.9점(300점 만점)을 받았다.코웨이 관계자는 “코웨이는 물과 공기, 수면을 비롯해 생활 전반을 케어하는 제품과 서비스를 제공하는 기업으로서 고객 건강을 책임지고, 생활을 편리하게 만드는데 온 힘을 쏟고 있다”면서 “앞으로도 고객이 신뢰할 수 있는 기업, 고객 일상에서 꼭 필요한 기업이 될 수 있도록 노력하겠다”라고 말했다.박소라기자 srpark@etnews.com",
            "link": "https://www.etnews.com/20201214000054"
        },
        {
            "title": "볼보자동차, 부천 전시장·서비스센터 개장…경기 서부권 서비스 강화",
            "date": "2020.12.14",
            "author": "정치연",
            "image": "https://img.etnews.com/photonews/2012/1365162_20201214105522_444_0001.jpg",
            "contents": "볼보자동차코리아는 부천 길주로에 볼보 부천 전시장과 서비스센터를 신규 개장했다고 14일 밝혔다.공식 딜러 아주오토리움이 운영하는 볼보 부천 전시장은 서울과 인천을 잇는 교통 요지 부천에 위치해 일산이나 분당 판교 등으로 서비스를 받으러 갔던 경기 서부권 고객 접근성을 향상했다. 아주그룹 계열사 아주오토리움은 2015년부터 볼보자동차 판매와 서비스센터 사업을 하고 있다.총면적 1684㎡, 지상 4층 규모 부천 볼보 전시장은 25대 규모 주차공간을 갖췄다. 지상 1층은 내방 고객을 맞이하는 리셉션과 출고 고객 대상 서비스를 제공하는 카 딜리버리 존을 마련했다. 지상 2층은 차량 5대를 전시할 수 있는 전시장으로 구성했다.지상 3층 서비스센터는 오픈베이 2대, 워크베이 3대를 갖춰 하루 최대 20대의 차량을 정비할 수 있다. 볼보 개인 전담 서비스(VPS)를 통해 예약부터 수리와 정비, 사후관리까지 일원화된 서비스를 제공한다.이윤모 볼보자동차코리아 대표는 “부천 전시장 개장으로 경기 서부 지역을 비롯해 수도권 전역에 볼보자동차 서비스 인프라를 구축하게 됐다”며 “앞으로 전국 어디서나 프리미엄 서비스를 제공하도록 인프라 구축에 노력하겠다”고 말했다.정치연기자 chiyeon@etnews.com",
            "link": "https://www.etnews.com/20201214000048"
        },
        {
            "title": "하나투어, 새해 해외여행 상품 예약 판매",
            "date": "2020.12.14",
            "author": "박준호",
            "image": "https://img.etnews.com/photonews/2012/1365159_20201214105136_441_0001.jpg",
            "contents": "하나투어는 '위드 코로나' 시대에 맞춘 새로운 해외여행 상품을 예약 판매한다고 14일 밝혔다.해외여행 상품은 '지금 바로 떠나는 해외여행'과 '미리 준비하는 해외여행'로 구성했다. '지금 바로 떠나는 해외여행'은 현지 자가격리가 없는 지역인 몰디브, 터키, 칸쿤, 두바이, 스위스를 대상으로 한다.1명부터 출발하는 장기체류형(9~14일) 상품으로, 비즈니스석 및 올인클루시브 리조트 등을 이용하며, 내년 1월부터 출발하는 상품을 판매한다.'미리 준비하는 해외여행'은 사전예약 상품으로, 새해에는 해외여행이 정상화되길 바라는 의미에서 2021원에 예약할 수 있다. 위생과 안전수칙을 준수하는 호텔, 레스토랑, 관광지 등을 엄선해 일정으로 구성했으며 5월 이후 출발 상품을 예약할 수 있다.위 상품들은 자유시간에도 가이드나 인솔자가 비대면 서비스를 제공한다. 여행자보험의 해외치료비를 2000만원으로 확대하는 등 보상을 높였고, '어시스트카드'를 통해 24시간 해외긴급지원 서비스도 제공한다. 코로나19로 인한 취소 시 100% 환불한다.하나투어는 다음달까지 해외여행 상품을 예약하는 고객에게 하나투어 마일리지를 기존 1%에서 최대 5%까지 추가로 적립해준다. 오는 17일부터 프로모션 등 기획전도 전개한다.하나투어 관계자는 \"위드 코로나 속 안전한 해외여행 상품의 새로운 기준을 제시하고자 안전기준이 강화된 해외여행 상품을 준비했다\"며, \"정부기관, 여행업계, 여행객 등의 관심으로 안전여행의 새 표준이 구축된다면 보다 안전한 여행이 가능할 것\"이라고 말했다.박준호기자 junho@etnews.com",
            "link": "https://www.etnews.com/20201214000046"
        },
        {
            "title": "CJ오쇼핑, 패션 '보복 소비'...톱10 중 9개 카테고리 차지",
            "date": "2020.12.14",
            "author": "김정희",
            "image": "https://img.etnews.com/photonews/2012/1365158_20201214105105_439_0001.jpg",
            "contents": "CJ ENM 오쇼핑부문이 2020년 TV홈쇼핑 히트상품을 분석한 결과, 상위 10위 내 패션 브랜드가 9개를 차지하며 패션 카테고리 강세가 두드러졌다. 패션 브랜드 9개의 주문량 및 주문금액은 전년 동기(1월 1일~12월 10일) 대비 각각 26%, 14% 신장했다. 코로나19로 집콕생활이 장기화되자 지친 마음을 달래려는 고객들의 보복 소비가 의류 구매로 몰렸다는 분석이다.오쇼핑부문 단독 패션 브랜드는 8개나 순위에 올랐다. '더엣지'는 주문량 214만건을 기록하며 3년 연속 히트상품 1위 자리를 지켰다. 지난해 9위에 자리했던 '칼 라거펠트 파리스'는 큰 폭으로 성장해 2위를 기록했으며, 코로나19로 야외 운동이 각광받으면서 골프웨어 브랜드 '장 미쉘 바스키아'(8위)는 히트상품 대열에 처음으로 합류했다.한편, 안티에이징 기능성 화장품으로 두각을 나타내고 있는 'AHC'(9위)는 '아이크림 시즌8 패키지'로 인기를 얻으며 패션 외 카테고리 중 유일하게 순위권에 안착했다.'더엣지'는 역대 히트상품 집계 이래 최초로 연 주문량 200만건을 돌파했다. 인기 배경에는 지난 8월 론칭 10주년을 맞아 '더엣지'로 브랜드 리뉴얼을 단행하며 상품 큐레이션을 강화한데 있다.국내외 패션계 거장과의 협업으로 출시된 브랜드들도 약진했다. '칼 라거펠트 파리스'(2위)는 캐시미어 혼방, 이태리 트위드 등 고급 소재를 활용한 상품을 대거 선보이며 지난 해보다 126% 성장한 주문량을 기록했다. 'VW베라왕'(3위)은 지난 8월 대한민국 정상급 배우 김희애를 모델로 발탁하며 브랜드가 지닌 고급스럽고 우아한 무드를 한층 강화했다는 평이다.코로나19 이후 상대적으로 감염 우려가 덜한 스포츠로 골프가 각광받으면서 골프웨어 브랜드 '장 미쉘 바스키아'가 히트상품 8위를 기록했다. 올해 캐주얼 골프웨어 라인은 강화하면서도 실전 라운딩에서 최적의 퍼포먼스를 구현해주는 필드 라인을 신규 출시한 전략이 유효했다.외출이 줄어들자 제대로 된 프리미엄 의류 한 벌을 소유하고자 하는 '야누스 소비'도 나타났다. 오쇼핑부문 자체 패션 브랜드 '셀렙샵 에디션'(5위)은 올해 '럭스 라벨'을 론칭하고 프리미엄 제품 포트폴리오를 확장했다. 유럽 텍스타일 개발 선두 기업인 이태리 콜롬보社 원단을 적용한 '콜롬보 캐시미어 코트'는 120만원이 넘는 고가임에도 불구 방송 28분만에 준비 수량을 모두 소진했다. 이외에도 테디베어 하프코트, 트위드 하프코트 등이 큰 사랑을 받았다.장기화된 집콕생활과 재택근무로 편안함을 추구하는 패션이 인기를 끌며 이지웨어도 각광을 받았다. 뉴욕 오피스룩 브랜드 엘리 타하리 본사와 단독 계약을 맺고 출시한 '타하리'(10위)는 핏의 정교함은 유지하되 유연한 소재를 접목해 편안함과 실용성을 갖춘 구스다운 코트, 양털 베스트 등을 출시했다.CJ ENM 오쇼핑부문 관계자는 “코로나19로 전반적인 패션 산업이 위축돼 있으나 비대면을 기반으로 하는 홈쇼핑 산업 특성과 차별화된 상품기획력이 맞물리며 단독 패션브랜드들의 규모 성과가 있었던 한 해”였다며 “내년에는 오쇼핑 자체 브랜드들의 각기 다른 매력을 경험할 수 있도록 상품 큐레이션과 브랜딩을 강화할 것”이라고 말했다.김정희기자 jhakim@etnews.com",
            "link": "https://www.etnews.com/20201214000044"
        },
        {
            "title": "배달의민족, 방학 결식아동 500명 도시락 지원",
            "date": "2020.12.14",
            "author": "이형두",
            "image": "https://img.etnews.com/photonews/2012/1365153_20201214111040_463_0001.jpg",
            "contents": "배달의민족 운영사 우아한형제들은 결식 아동에게 식사를 제공하는 '배민 방학도시락' 기부 캠페인을 진행한다고 14일 밝혔다. 방학이 되면 급식 지원이 중단돼 끼니 해결이 어려워지는 아이들을 위해 마련된 캠페인이다.배민 측은 좋은 식재료와 요리사의 정성이 담긴 균형잡힌 식사를 도시락에 담아 제공할 계획이다. 도시락을 받을 500명 아이들은 수도권 29개 학교(초등 13개교, 중고등 16개교) 교사 추천을 받아 선정했다. 겨울방학 기간인 2021년 1~2월, 두 달 동안 매주 화, 목요일(주 2회) 총 15회에 걸쳐 아이들에게 전달된다.도시락 마련에 필요한 경비는 우아한형제들과 배민 회원들이 함께 마련한다. 배민 회원이라면 오는 20일까지 배민앱 배너를 통해 4000원(도시락 한끼 분의 절반)부터 기부할 수 있다. 기부된 금액만큼을 우아한형제들이 추가로 지원하는 일대일 매칭 기부로 진행된다. 이렇게 모인 기부금은 모두 식재료 구매와 조리비용으로만 사용되며, 도시락 용기 및 배송 등에 필요한 추가 비용은 배민이 모두 부담한다.우아한형제들 권용규 가치경영실장은 “마음을 담은 따뜻한 한 끼가 아이들의 겨울나기와 성장에 조금이나마 도움이 되길 바란다”면서 “앞으로도 배민은 먹거리 소외계층에 대한 사회안전망 역할을 다하고, 배민을 통해 일상 속 기부문화가 전파될 수 있도록 앞으로도 다양한 캠페인을 진행할 계획”이라고 말했다.이형두기자 dudu@etnews.com",
            "link": "https://www.etnews.com/20201214000040"
        },
        {
            "title": "토요타, 꿈의 자동차 그리는 '드림카 아트 콘테스트' 개최",
            "date": "2020.12.14",
            "author": "정치연",
            "image": "https://img.etnews.com/photonews/2012/1365154_20201214151917_715_0001.jpg",
            "contents": "토요타코리아는 새해 1월 29일까지 '2021 토요타 드림카 아트 콘테스트'를 개최한다고 14일 밝혔다.토요타 드림카 아트 콘테스트는 어린이들이 생각하는 '꿈의 자동차'를 주제로 토요타자동차 본사가 주최하는 그림 그리기 대회다. 세계 100여개국 어린이들이 참가하고 있으며 국내에서는 2013년부터 시작했다.만 15세 이하의 국내에 거주하는 어린이 및 청소년이면 누구나 응모할 수 있다. 만 8세 미만과 만 8세 이상~11세 이하, 만 12세 이상~15세 이하 등 세 부문으로 나눠 진행한다. 출품작은 심사를 거쳐 총 59개 작품을 선정한다. 이 가운데 부문별 금상, 은상, 동상 9개 작품 수상자에게 상장과 상패, 부상을 비롯해 본선인 월드 콘테스트 진출 자격을 준다.강대환 토요타코리아 상무는 “미래 자동차 주인공인 어린이들이 생각하는 드림카가 무엇일지 기대된다”면서 “콘테스트에 많은 관심과 참여를 부탁한다”고 말했다.정치연기자 chiyeon@etnews.com",
            "link": "https://www.etnews.com/20201214000041"
        },
        {
            "title": "메쉬코리아-먼슬리키친, 디지털 물류 구축 업무 협약 체결",
            "date": "2020.12.14",
            "author": "이형두",
            "image": "https://img.etnews.com/photonews/2012/1365148_20201214110058_452_0001.jpg",
            "contents": "물류 브랜드 '부릉' 운영사 메쉬코리아(대표 유정범)는 공유주방 브랜드 먼슬리키친(대표 김혁균)과 디지털 물류 구축을 위한 업무 협약을 체결했다고 14일 밝혔다.메쉬코리아는 이번 협약을 통해 먼슬리키친에 입점한 매장의 상품을 고객에게 인도하는 '실시간 배송 서비스'를 제공한다. 주문 물량과 배송 현황 등을 실시간으로 관리, 대응할 수 있는 디지털 물류 시스템을 구축한다. 나아가 입점 매장 식자재 납품, 로봇배송 시스템 개발 등 다양한 영역에서 협력을 강화하여 공유주방에 최적화된 배송 환경을 만든다는 계획이다.먼슬리키친은 배달영업에 최적화된 주방과 홀을 갖춘 푸드코트형 공유주방이다. 초기 투자비용 부담 없이 핵심 상권에 외식사업을 시작할 수 있어 최근 주목받고 있는 외식창업 모델이다. 11월 초 강남역 인근에 대규모 공유주방인 먼키 강남점을 오픈했으며 미쉐린가이드 선정 레스토랑, 국내 유명 프랜차이즈 등 주요 맛집들이 입점했다.유정범 메쉬코리아 대표는 “국내 대표 공유주방 브랜드인 먼슬리키친의 고객에게 메쉬코리아의 IT 기반 물류 서비스를 제공할 수 있게 되어 기쁘다”며 “앞으로 먼슬리키친 공유주방의 혁신성에 알맞은 최적의 물류 시스템 구축을 위해 꾸준히 협력을 이어 나갈 계획”이라고 말했다.이형두기자 dudu@etnews.com",
            "link": "https://www.etnews.com/20201214000039"
        },
        {
            "title": "포르쉐코리아, 911 스타일 아이콘 '타르가' 출시…1억7270만원부터",
            "date": "2020.12.14",
            "author": "정치연",
            "image": "https://img.etnews.com/photonews/2012/1365145_20201214103655_433_0001.jpg",
            "contents": "포르쉐코리아가 스포츠카 911의 스타일 아이콘 '911 타르가' 신형 모델을 출시해 라인업을 강화한다고 14일 밝혔다. 새로운 911 타르가 라인업은 '타르카 4'와 '타르가 4S', 헤리티지 디자인 요소를 반영한 '타르가 4S 헤리티지 디자인 에디션' 총 3종이다.911 타르가는 혁신적 자동화 루프 시스템을 비롯해 와이드 타르가 롤 바와 프런트 시트 위 이동식 루프 섹션, 랩어라운드형 리어 윈도우 등 1965년형 타르가 고유의 특징을 그대로 계승했다. 자동화 루프는 19초 만에 개폐할 수 있다.3.0ℓ 6기통 트윈 터보차저 박서 엔진을 탑재한 타르가 4S와 타르가 4S 헤리티지 디자인 에디션은 최고출력 458마력을 발휘하며, 스포츠 크로노 패키지 기준 정지 상태에서 100㎞/h를 3.6초에 가속한다. 최고출력 392마력의 타르가 4는 4.2초가 소요된다.현대적으로 재해석한 우아하고 화려한 디자인의 외관은 과거 992 모델의 디자인 요소를 계승했다. 기존 세대보다 전면의 휠 하우징이 더 뚜렷해졌고, LED 헤드라이트 사이 보닛은 전통적 911 디자인을 연상시킨다. 후면은 더 넓고 확장된 리어 스포일러와 매끄럽게 통합된 라이트 바가 디자인을 완성한다.911 타르가 가격은 타르가 4 1억7270만원, 타르가 4S 1억8960만원, 타르가 4S 헤리티지 디자인 에디션 2억4070만원이다.정치연기자 chiyeon@etnews.com",
            "link": "https://www.etnews.com/20201214000038"
        },
        {
            "title": "GS샵, 패션 브랜드 '라삐아프' 1위...건강식품·마스크도 10위권 진입",
            "date": "2020.12.14",
            "author": "김정희",
            "image": "https://img.etnews.com/photonews/2012/1365141_20201214144639_692_0001.jpg",
            "contents": "2020년 한 해 동안 GS샵은 '패션의 명가' 답게 '라삐아프' '모르간' 'SJ와니' 등 단독으로 판매하고 있는 패션 브랜드들의 질주가 이어졌다. 이미 인기가 검증된 스테디셀러 패션 브랜드들이다.다만 코로나19 발병과 확산으로 '건강'에 대한 관심이 높아지면서 건강기능식품, 마스크가 히트상품 톱 10위권내 진입하는 이례적인 상황이 나타났다.GS샵이 2020년 1월 1일부터 12월 10일까지 TV홈쇼핑을 통해 판매한 상품 데이터를 분석한 결과, 컨템포러리 패션 브랜드 '라삐아프'가 히트상품 1위를 차지했다.'라삐아프'는 2015년 첫 론칭한 후, 시즌별 최신 유행 디자인을 빠르고 합리적인 가격에 선보이면서 유행에 민감한 고객들의 큰 사랑을 받았다. 2016년 연간 히트상품 톱 10위권 내 첫 진입한 후, 매년 고객들의 더욱 큰 사랑을 받으며 올해 1위를 차지하는 쾌거를 이뤘다.올해 '라삐아프' 총주문액은 900억원을 돌파해, 론칭 이후 현재까지 누적금액은 3218억원에 달한다. 누적 총주문고객수는 189만명, 지난해와 올해 재구매율(건수)만 69.8%에 달하는 등 충성도 높은 고객층을 확보했다.2019년 첫 론칭한 '막스스튜디오'는 2년 연속 히트상품 톱 10위권에 오르는 기염을 토했다. 지난 2년 간 누적총주문액만 560억원에 달한다. 올해에는 코로나19 여파로 이지 캐주얼룩이 트렌드가 되고 있는 점을 감안해 좀더 편안하고 넉넉한 핏을 선보였으며, 한발 더 빠른 기획으로 합리적인 가격대를 제시하여 인기를 끌었다.글로벌 스포츠 브랜드의 선전도 눈에 띈다. '휠라(FILA)'는 톱 10위권에 신규 진입해 단숨에 6위 자리를 꿰찼다. 지난해 배우 김유정, 올해 가수 방탄소년단을 모델로 기용하면서 젊은층에서부터 인지도가 급격히 상승했다. 특히 메가 히트상품인 어글리슈즈 라인이 올해 좀더 세분화되면서 효자상품으로 자리매김했다. 론칭 이후 현재까지 총주문수량은 180만족, 총주문금액은 953억원을 돌파했다.코로나19 특수 상황으로 건강기능식품 '종근당건강'(4위)과 황사방역용 마스크 '네퓨어'(7위)가 올해 히트상품 톱 10위권내 첫 진입했다. GS샵은 올해 '종근당건강'의 메인상품인 프리미엄 생유산균 브랜드 '락토핏' 뿐 아니라 눈 건강을 위한 루테인 '아이클리어', 이너뷰티 '바이탈 콜라겐', 슈퍼푸드 '엑스트라버진 아보카도오일' 등 다양한 고객 니즈를 충족할 수 있도록 판매제품 라인업을 확대했다.'네퓨어' KF94 마스크는 MD필터부터 안감, 겉감, 귀 밴드까지 국내산 원료로 제작된 국산 마스크다. 특히 특허받은 끈 조절 기능으로, 얼굴 크기에 맞게 사용할 수 있을 뿐 아니라 장시간 마스크 착용으로 귀 부분 통증을 느끼던 고객들 사이에서 효과가 입소문 나며 재구매율이 높았다.김정희기자 jhakim@etnews.com",
            "link": "https://www.etnews.com/20201214000036"
        },
        {
            "title": "타다, 연말까지 택시 이용료 50% 할인…“코로나19 위기 상생”",
            "date": "2020.12.14",
            "author": "이형두",
            "image": "https://img.etnews.com/photonews/2012/1365139_20201214102925_429_0001.jpg",
            "contents": "연말까지 가맹택시 서비스 '타다 라이트'와 고급택시 호출 서비스 '타다 플러스'를 50% 할인된 가격에 이용할 수 있다.쏘카 자회사 VCNC(대표 박재욱)는 오는 31일까지 타다의 택시 서비스 이용료 50%를 지원하는 연말 캠페인을 실시한다고 14일 밝혔다.타다 애플리케이션(앱) 쿠폰 메뉴에서 할인쿠폰을 확인하고, 타다 호출 시 적용하면 된다. 해당 쿠폰은 연말까지 횟수에 제한없이 사용할 수 있다.김기년 VCNC 최고운영책임자는 “코로나19가 지속되면서 어려움을 겪고 있는 가맹운수사와 드라이버들과 상생을 통해 어려운 시기를 함께 극복해 나가고자 한다”며 “부득이하게 이동이 꼭 필요한 이용자들이 안전하게 이동하는 데도 도움이 되길 바란다”고 말했다.타다는 최근 수도권 지역에서 대리운전 중개 서비스 '타다 대리'를 론칭한데 이어 서울과 부산 지역에서 가맹택시 서비스 '타다 라이트'를 운영하고 있다. 차량 내 드라이버 마스크 착용, 정기적인 차량 소독 및 환기 등을 통해 보다 안전한 이동 환경 구축에 노력을 기울이고 있다. 타다 라이트 전 차량에는 감염과 안전사고 예방을 위한 투명 파티션이 설치되어 있다.이형두기자 dudu@etnews.com",
            "link": "https://www.etnews.com/20201214000034"
        },
        {
            "title": "NS홈쇼핑, 마스크·HMR 등 '뉴노멀' 상품 강세",
            "date": "2020.12.14",
            "author": "김정희",
            "image": "https://img.etnews.com/photonews/2012/1365136_20201214102451_423_0001.jpg",
            "contents": "NS홈쇼핑이 '2020년 히트 상품 BEST 10'을 선정하며, 올해는 '코로나 뉴노멀' 상품이 강세였다고 분석했다.2020년 1월 1일부터 12월 10일까지 TV홈쇼핑을 통해 판매된 상품 가운데 총 주문 수량을 기준으로 분석한 결과, 마스크와 집밥을 위한 식품 등 방역과 사회적 거리두기가 일상화된 코로나19 시대의 뉴노멀 상품이 강세를 보인 것으로 나타났다.뉴노멀(New Normal)은 시대 변화에 따라 새롭게 떠오르는 기준, 표준을 뜻하는 신조어로 최근에는 코로나 시대에 일상화된 방역, 사회적 거리두기, 재택근무, 언택트 활동 등 새로운 기준을 통칭하는 용어로 쓰이고 있다.먼저, 올해 초 방송마다 조기 매진으로 화제가 됐던 KF94 방역마스크가 2위와 4위를 차지했다. 각각 1회 방송 평균으로 '참좋은 황사 마스크'는 6800여세트, '네퓨어 마스크'는 6200여세트를 판매할 정도로 높은 인기를 끌었다.사회적 거리두기와 재택근무가 일상화되면서 집밥이 대세로 떠오른 만큼, 식품이 상위 10개 상품 중 5개를 차지했다. 특히 맛과 영양을 모두 챙길 수 있는 보양식으로 평가받는 전복의 판매가 크게 늘면서, NS홈쇼핑의 스테디셀러인 완도활전복이 전체 1위를 차지했다.또한, 한국인의 밥상에 빠질 수 없는 김치와 일상식으로 먹기 좋은 국물류 HMR 상품의 활약이 돋보였다. '빅마마 이혜정의 맛있는 김치'와 '예소담 김치'가 각각 6위와 7위를 차지했으며, 전통방식으로 고아낸 진한 국물이 일품인 '이종임 맛난 도가니탕'과 전통 순대국맛을 그대로 재현한 '팽현숙의 옛날 순대국'이 각각 8위와 10위를 차지하며, 집밥의 증가를 실감케 했다.이밖에 '에버홈 글라스텐 다지기'도 9위에 오르며 주방 가전의 높은 인기를 보여줬다.한편, 색조와 커버, 스타일링 등 외모를 꾸미는 상품보다 피부와 두피, 모발 등을 본질적인 관리를 하는 추세 속에 '참존 탑클래스'와 '셀럽 퍼퓸 샴푸'가 각각 3위와 4위에 올랐다.NS홈쇼핑 관계자는 “올 한해 전 세계를 뒤덮은 코로나19 팬데믹 속에 새롭게 부상하는 기준을 뜻하는 '뉴노멀'이 홈쇼핑 상품에서도 그대로 드러났다”며 “앞으로도 고객중심경영을 통해 포스트 코로나 시대의 뉴노멀을 위한 혁신적인 상품을 계속 발굴하겠다”고 말했다.김정희기자 jhakim@etnews.com",
            "link": "https://www.etnews.com/20201214000029"
        },
        {
            "title": "롯데홈쇼핑, 생활건강·위생용품 구매 집중...가정간편식도 50% 신장",
            "date": "2020.12.14",
            "author": "김정희",
            "image": "https://img.etnews.com/photonews/2012/1365131_20201214101905_420_0001.jpg",
            "contents": "롯데홈쇼핑(대표 이완신)이 14일 주문수량을 기준으로 2020년 히트상품 TOP10을 집계한 결과, 코로나19 장기화로 집콕 상품 구매 비중이 증가하는 경향이 나타났다. 패션, 뷰티, 식품 카테고리에서 이너웨어, 기초화장품, 간편가정식 등 기본에 충실하거나 필수적인 상품에 수요가 집중됐다. 또한 언택트 소비로 모바일을 통한 주문 건은 전년 동기 대비 50% 증가했다.작년과 비교해 주문량이 가장 늘어난 상품군은 '생활건강' '위생용품'이며, 뒤를 이어 50% 이상 신장한 '식품'은 가정간편식에 소비가 집중되며 8년 만에 히트상품 순위권에 진입했다. 히트상품 10위 내 80%를 차지하는 패션 상품은 재택근무 장기화로 트렌치코트, 재킷 등 아우터 구매가 감소하고, 니트, 티셔츠 등 이너웨어가 증가했다. 브랜드별로 올해 이너웨어 구매 비중을 집계한 결과 전년 대비 2배 이상 신장해 평균 70%를 기록했다. 뷰티 상품은 팬데믹 시대에 마스크 착용 필수화, 기본부터 다지는 '코어소비'가 확산됨에 따라 색조화장품보다 기초화장품에 수요가 집중됐다.히트상품 1위는 지난해에 이어 2년 연속 40년 정통 독일 패션 브랜드 '라우렐'이 차지했다. 배우 한고은을 모델로 내세운 고급스러운 이미지가 4050세대 여성들에게 인기를 모으며 전년 보다 약 90% 신장한 160만2000세트가 판매됐다. 하이넥, 카라 타입의 니트 2~5종 등 이너웨어 세트 상품들이 인기를 모았다. 올해 주문금액만 1000억원 이상을 기록하며 론칭 이후 최대 기록을 세웠다.매년 히트상품 TOP10에 이름을 올리고 있는 자체 기획 브랜드들은 이너웨어를 대폭 확대하고, 최상급 소재들을 새롭게 선보여 코로나 특수를 누렸다. 홈쇼핑에서 가장 성공한 자체 패션 브랜드로 평가 받는 'LBL(6위)'은 론칭 5년차를 맞아 이너웨어 비중을 지난해보다 30% 확대했다. 업계 최초로 선보인 비버, 세이블 등 최상급 소재 상품들은 론칭 방송에서 28분 만에 매진을 기록했다. 재구매율 40%를 기록하며 올해 누적 주문금액만 약 700억원, 68만5300세트가 판매됐다. 스타일리시 캐주얼 자체 브랜드 '아이젤(8위)'도 최신 유행 컬러와 소재로 3040 등 젊은층 공략에 성공하며 60만3200세트가 판매됐다. .일반식품 브랜드 중 지난 2012년 이후 8년 만에 순위에 진입한 '김나운 더 키친(4위)'은 고객들과 직접 기획하고 연구한 '짜글이'를 비롯해 '와규한판' 등이 인기를 모았다. 코로나가 최초 시작된 3월, 2차 유행인 5월 등 특정 기간 수요가 평소보다 2배 이상 증가하는 등 지난해 주문량 대비 약 50% 신장한 72만9000세트가 판매됐다.색조화장품 판매가 절반 이상을 차지했던 예년과 달리 올해는 기초화장품 구매 비중이 75%를 차지했다. 'AHC(3위)'는 20만세트가 판매된 '아이크림'을 비롯해 '톤업크림' '기초세트' 등 대표적인 기초화장품 브랜드로, 전년 대비 주문량이 약 40% 증가하며 89만세트가 판매됐다.유형주 롯데홈쇼핑 상품본부장은 “올해 히트상품은 코로나19 여파로 '가심비'보다 기본에 충실한 상품에 언택트 소비가 집중된 것으로 나타났다”며 “빅데이터 분석을 통한 상품 기획과 편성으로 어려운 시기에 좋은 성과를 나타낸 것으로 보이며, 향후에도 급변하는 상황에 선제적으로 차별화된 상품을 선보일 수 있도록 노력할 것”이라고 말했다.김정희기자 jhakim@etnews.com",
            "link": "https://www.etnews.com/20201214000027"
        },
        {
            "title": "이노션 유럽법인, 獨 '올해의 광고회사' 선정",
            "date": "2020.12.14",
            "author": "정치연",
            "image": "https://img.etnews.com/photonews/2012/1365132_20201214135334_619_0001.jpg",
            "contents": "이노션 월드와이드는 자사 유럽법인이 유럽 최고 권위의 광고제 2020 유로베스트에서 독일 '올해의 광고회사'로 선정됐다고 14일 밝혔다.유로베스트는 칸 국제 광고제 조직위원회가 운영하는 유럽 지역 광고제다. 독일 프랑크푸르트에 자리한 이노션 월드와이드 유럽법인(이하 IWE)은 유로베스트에서 가장 높은 상인 그랑프리 3개를 비롯해 금상 1개, 동상 1개 등 5개의 본상을 받았다. 한국에 본사를 둔 광고회사가 독일 올해의 광고회사로 선정된 것은 이번이 처음이다. 유수의 글로벌 광고회사 각축장인 유럽 시장 전체에서도 톱3에 이름을 올렸다.헬스케어와 디자인 부문에서 그랑프리를 수상한 작품은 '프린티드 바이 파킨슨' 캠페인이다. 유럽 최대 병원 그룹인 베를린 샤리테 대학병원과 진행한 캠페인으로, 신경질환 가운데 가장 빠른 속도로 증가하고 있는 파킨슨병에 대한 경각심을 부각하기 위해 기획했다.또 다른 그랑프리 수상작은 음악 제작 회사 다하우스의 '클라이언트 세드 노' 캠페인이다. 광고주가 거부한 뮤지션에게 밴드를 결성하고 순회공연을 하며 자신이 만든 곡을 홍보할 기회를 제공한 프로젝트다. 유튜브와 음원 스트리밍 서비스 사이트 등을 통해 공개한 이 곡들은 65만 조회 수를 기록했다.가브리엘 마타 IWE 최고크리에이티브책임자(CCO)는 “올해 최고의 독일 광고회사라는 뜻깊은 상을 받게 돼 감회가 새롭다”라며 “앞으로도 이노션만의 크리에이티브 솔루션을 제안해 소비자와 광고주를 만족시키겠다”고 말했다.정치연기자 chiyeon@etnews.com",
            "link": "https://www.etnews.com/20201214000028"
        }
    ]
}